[
    "The main constraint in the management of peatlands include: high soil acidity, very low of nutrient availability  especially NPK. The  study aimed to determine the role of biochar to improve soil properties and paddy growth in peatlands. The study  conducted in  Landasan Ulin rural, Gambut district,   Banjar regency, South Kalimantan. The study was conducted from June to October 2012. Research arranged in a randomized block design, with three replications. The treatment given was a combination of the type and dose of ameliorant i.e. the 3 types of ameliorant: F1 (50% purun tikus grass + 50%  agricultural weed), F2 (16.7% chicken manure + biochar 83.3%), F3 (9% chicken manure + 91% purun tikus grass), with a dose of 2.5, 5 and 7.5 t ha-1 and control. The results showed that treatment of biochar could to increase soil pH, total N, and exchangable P (Bray I) though not significant, and significant  in increasing the exchangable K compared to controls. On the growth of rice plants giving biochar can increase plant height, number of tillers and number of panicles compared to controls.",
    "Experiments aimed at examining the effect of aqueous extracts of three weed species on nodulation and nodule function of soybean cv. Melrose have been carried out at the Laboratory of Plant Physiology and Biotechnology, Department of Agronomy and Soil Science, University of New England, Australia. Aqueous extracts of fresh weed material (Amaranthus powellii, Cyperus rotundus and Paspalum dilatatum) at the concentration of 10% (w/v) were added to a minus-nitrogen Hoagland’s nutrient solution in which the soybean plants were grown with 14 hours day length, day and night temperatures of 28 and 20°C, respectively, light intensity of 790 mol/m2/s, and the relative humidity of 65%. The plants were kept for three weeks prior to the measurement of activity of nitrogenase enzyme and ammonium content of the root nodules. All weed extracts tested resulted in impairment of soybean nodulation and nodule function as indicated by reduced activity of nitrogenase enzyme activity (acetylene reduction assay - ARA). Although amaranth extract was most inhibitory to the nitrogenase enzyme activity, it was less inhibitory than nutgrass extract in reducing the total ammonium content of the soybean root nodules.",
    "Obtaining virus free fruit planting material, conservation and utilization for large scale production of certified fruit trees, was and is still an objective demand. It knows already that significant cultural performances achieved by fruit trees, are direct related to the biological value of planting material used. Often it is necessary to introduce rapidly in culture new varieties and, this it is possible through tissue culture. Tissue culture is commonly called \"cloning\" or \"micropropagation\". In horticulture, the micropropagation is the most recent method used for the commercial plant propagation as a biotechnology application. At Research Institute for Fruit Growing Pitesti Argeş strawberry was one of the first plant species introduced in the in vitro culture.  In the `90, extensive research in many other fruit species, have to develop rapid and efficient procedures for mass clonal propagation. Also, sustained efforts are towards the development and verifying of biotechnology procedures for efficient propagation of the new created fruit varieties.  Propagation systems approved by actual legislation regarding production of fruit tree planting material include also micropropagation as propagation technique. Data presented in this paper describe validated protocols for micropropagation of some varieties of strawberry and raspberry. These protocols tested had favorable results for more than five years and can thus be considered validated. This paper presents the data regarding aseptic cultures establishment, culture media, hormone combinations, culture conditions and specific technical parameters for fruit species and the role and importance of tissue culture in certification schemes. ",
    "A breeding program of Mango (Mangifera indica) was organized by a team of Brawijaya University since 2006 by cross pollination between  Arumanis 143 (green skin) with yellow skin cvs. of Carabao, Haden, Podang and Swarnarika in vice versa. As early identification a molecular evaluation was conducted . Measurement were on carotene content, DNA analysis using PCR and sequencing. The result showed that mango cultivars having orange or yellowish  skin contain β carotene higher than those mango cultivar having green skin. SCAR18 marker as a sign on the presence of beta  (B) locus in tomato was not related with the differences of beta carotene accumulation in those manggo cultivars. SCAR18 marker that was amplified in mango produced specific amplimer of 320 bp in length. The similarity of SCAR18320 sequence obtaining by sequences alignment among five parental cultivars and 12 hybrids was up to 100%. SCAR18320 sequences that were generated by SCAR18 markers as predicted beta (B) loci had no significant similarity with sequences database relating to beta (B) gene in NCBI. SCAR18320 match to 19 Ty3-gypsy retrotransposons and others sequences related transcriptional regulator in more dissimilar sequences (discontiguous megablast) category. ",
    "The paper present an analysis of the biological efficacy of some new experimented during 2008-2011 at RIFG Pitesti, in order to protect the stored apples against apple scab, brown rot and other damaging storage diseases. During the experiment, 11  fungicides, including 9 single active ingredients and 2 new actives mixes, were tested by preventive treatments applied in the orchards on 4 winter apple cultivars ‘Golden Delicious’, ‘Idared’, ‘Nured Jonathan’ and ‘Starkrimson’. The biological material was stored in the cold warehouse then assessed under lab conditions. The results obtained revealed that in control of brown rot, the best results were obtained with: Chorus 75 WDG - 0.3 kg/ha/treatment, Rovral 500 SC - 1.5L/ha/treatment, Switch 62.5 - 1kg/ha/treatment and Bellis 38 WG 0.8 kg/ha/treatment (F%: 0.75%; 0.25; 0%; 0%). As regard the control of apple scab, under storage conditions, the finest results were obtained with: Chorus 75 WDG - 0.3 kg/ha/treatment, Mystic Extra 0.75L/ha/treatment, Topsin M70 1kg/ha/treatment, Score 250  EC 0,2L/ha/treatment, Indar 5 EW 1,2 kg/ha/treatment, Toledo 430 SC 0.45L/ha/tratment, Folicur Solo 0.75L/ha/treatment (F%: 0%; 0.36%; 0.75%; 1.37%; 1.75%; 2.01%; 2.25%; 3.75%). Also, the treatments applied in 2011 with Bellis 38 WG 0.8 kg/ha and Switch 62.5 - 1kg/ha/treatment protected very well the stored apples against the apple scab and 4 other specific storage diseases (F%: 0). ",
    "Brick kiln is a big environmental issue for the agriculture of Bangladesh as it was observed that the agricultural production in the soil close to the brick kiln was lesser than the same soil far from brick kiln. The study was conducted to assess the impact of brick kiln operation to the degradation of topsoil quality at Singair of Kalihati upazila in Tangail, Bangladesh, during the period of July to December 2013. The Soil was collected from areas close to the brick fields and far from the brick fields at a depth of 0-15 cm. The Electrical Conductance (EC) was found almost double in the soil samples close to the brick field than the soil samples far from brick field. The organic mattter content in the soil sample close to the brickfield was significantly lower than that of the far soil sample. The mean values of total N, available P and S were also significantly lower in the soil samples close to the brick kiln, 0.05%, 12.4, and 8.36 ppm respectively in the close soils, while 0.06%, 24.6, and 11.7 ppm respectively in the far soil. There were no significant changes observed in the other elements.",
    "Polygalacturonase inhibitory protein (PGIP) was extracted from Shinli pear tissue, purified\r\nand partially characterized. Extraction was carried out at 4oC with a high ionic strength extraction\r\nbuffer. After dialysis and concentration by ultrafiltration, the extract was chromatographed on\r\nsize-exclusion chromatography (S-100), and its active fractions were applied on concanavalin\r\nA-Sepharose. The PGIP activity was bound by the lectin, and then eluted using 1M α-methyl\r\nmannopyranoside, resulting in a 18-fold purification of the PGIP and demonstrating its\r\nglycoprotein nature. The following ion-exchange chromatography gave a PGIP that was 360-fold\r\npurified relative to the initial tissue extract, and having a 45kDa molecular weight, as estimated by\r\nSDS-PAGE electrophoresis. PGIP inhibitory activity was tested against A. niger, C. acutatum and B.\r\ncinerea. The radial diffusion and reducing sugar assays showed that PGIP inhibitory to three PGs\r\nwas affected by pH. In vivo tests revealed that PGIP inhibited three polygalacturonase from all\r\nthree fungi. Heated for 20 min at 85oC, the inhibitory activity of PGIP was reduced by 85-90%, and it\r\nwas completely suppressed after being heated at 100oC for 20 min. ",
    "Factors involved in the mechanism of soybean resistance to pod sucking bug R. linearis  were identified using resistant soybean genotypes, IAC-100, and IAC-80-596-2 and the susceptible variety, Wilis as a check. The role of trichomes in resistance was assayed removing trichomes from the pod shell, and seed coat  and  the resistance was determined based on the number of stylet punctures made by the bug. Seed of IAC-100 and IAC-596-2 that had longer, denser trichomes, higher crude fiber content and  suffered fewer stylet punctures than  Wilis. This suggested that denser and longer trichomes interfered with stylet piercing of the pod shell. When the trichomes of IAC-100 and IAC-596-2 were removed these genotypes were more susceptible to insect feeding. In further studies, replacement of IAC-100 and IAC-596-2 seed with seed of Wilis in the pods of resistant genotypes resulted less stylet punctures on the Wilis seed. It was concluded that denser and longer trichomes on pods along with harder pod shells acts as a physical barrier in antixenosis resistance of soybean to the pod sucking bug. Therefore, IAC-100, and IAC-596-2 genotypes have good potential for used as resistant parents in a soybean breeding program.    ",
    "The paper presents the results of studying the varieties of blackberry ‘Darrow’, ‘Thornfree’, ‘Smoothstem’. According to research conducted in assessing biochemical composition of fruits in the Republic of Moldova, to determine the content of dry matter, sugars, acidity, vitamin C, tannins and coloring substances in blackberry fruit for the years 2010-2011 and 2013.  Of the varieties mentioned, on can noted ‘Smoothstem’ variety with a rich medium dry matter (12.67%) and a high coefficient of sugar / acidity (3.18). The variety ‘Darrow’ recorded the lowest average results of these indicators (10.67% 2.57%), but higher average values manifested by the content of vitamin C and tannins and coloring substances,  reaching respective values of 26.05 mg% and 48.50 mg%.",
    "This paper investigates the use of multi spectral satellite data for cropping pattern monitoring in paddy field. The southern coastal of Citarum watershed, West Java Province was selected as study sites. The analysis used in this study is identifying crop pattern based on growth stages of wetland paddy and other crops by investi-gating the characteristic of Normalized Differen-ce Vegetation Indices (NDVI) and Wetness of Tasseled Cap Transformation (TCT) derived from 14 scenes of Landsat TM date 1988 to 2001. In general, the phenological of growth stages of wetland paddy can be used to distinguish with other seasonal crops. The research results indicate that multi spectral satellite data has a great potential for identi-fication and monitoring cropping pattern in paddy field. Specific character of NDVI and Wetness can also produce a map of cropping pattern in paddy field that is useful to monitor agricultural land condition. The cropping pattern can also be used to estimate irrigation water needed of paddy field in the area. Expected implication of the information obtained from this analysis is useful for guiding more appropriate planning and better agricultural management.",
    "One of new biotic constraints in corn production in Indonesia is leaf blight disease caused by Pantoea sp. which is needed to be controlled. The purpose of this research is to study the potential of Bacillus sp. and Pseudomonas sp. as biological control agents against corn leaf blight caused by Pantoea sp. The results showed that all bacterial strains of Bacillus sp. and Pseudomonas sp. have potential in inhibiting the growth of Pantoea sp. by showing the clear zone on the agar plate. The antibiosis types are bactercide or bacteriostatic. On pot experiment all bacterial strains showed the reduction of the disease incidence at the same level compared with that of bactericide streptomycin suphate. All bacterial strains as well as bactericide could reduce the disease incidence at 18-24% compared with that of control (aquades treatment only). The results suggest that all bacterial strains are potential as biological control agent against leaf blight disease on corn leaf caused by Pantoea sp.",
    "In 2014, at RSFG Iași researches we carried out in terms of control of main pathogen agents encountered in the apple species. The experiment took place in an apple plantation on 'Idared', 'Golden Delicious' and 'Starkrimson' cultivars. In the experiments we followed the control of scab (Venturia inaequalis) and powdery mildew (Podosphaera leucotricha) by the use of the newest and most efficient products for plant protection. The treatment diagram applied had a better efficiency in the control and the complex of pathogens, with a percentage of affected fruits between 9.3 and 12.0% for the scab and 3.0 and 8.1% shoots affected by powdery mildew.\r\n",
    "The purpose of this study was to examine the methods of intermittent irrigation and cutting height on growth and yield of ratoon rice (Oryza sativa L.). The research was conducted on alluvial soil in Malang, ca. 507 m above sea level (asl), by using split plot design. The main plot was without flooding interval of rice field i.e.0 (full flooding), 2, 4 and 6 days. The sub plot was ratoon height i.e. 0-5 cm, 10-15 cm and 20-25 cm. The result showed that there was no significant interaction between without flooding intervals and cutting height. The result of grilled dry spikelet weight of the first crop was 5.78 t ha-1.The result of second crop showed that the treatment of 0 day (full flooding) gave the highest yield (3.12 t ha-1), decreased of 46% from the first crop.The rice crop which was ratooned of 0-5 cm in height resulted the highest yield (2.95 t ha-1), decreased of 49% from the first crop.",
    "This study was conducted to find environmentally friendly control methods and to investigate occurrence pattern of grapevine leaf spot, major disease in ‘Campbell early’ cultivar. Grapevine leaf spot caused by Pseudocercospora vitis is one of the most important disease in Korea. The occurrence pattern of leaf spot for ‘Campbell early’ cultivar was conducted in organic vineyards and conventional vineyards of Sangju, the main growing region of grape from 2012 to 2013. As results, the symptom of leaf spot was observed at last-June firstly in the organic vineyards and then the occurrence rate was gradually increased. The rate of lesion area was rapidly increased to 80.2% in last-August. To control grapevine leaf spot, some materials were tested and bicarbonate was selected. The optimum concentration of bicarbonates for control of grapevine leaf spot is 0.5%, and occurrence of grapevine leaf spot by treatment of 0.5% sodium bicarbonate and ammonium bicarbonate were 6.2 or 8.2%, respectively. This result showed that bicarbonate was more effective than Lime Bordeaux mixture in control of grapevine leaf spot widely used in grape organic cultivation for disease control. But phytotoxicity was observed in the treatment of 1% sodium bicarbonate and 2% potassium bicarbonate. So, it is expected that grapevine leaf spot will be successfully controlled by application of 0.5% bicarbonate. ",
    "Mungbean (Vigna radiata (L.) Wilczek) is a socio-economically important legume crop of Asia. Varieties with large seed size and early maturity are preferred in commercial production. This study was to identify quantitative trait loci (QTL) controlling seed weight and days to flowering in mungbean. The mapping population comprises 155 F2-derived lines from a cross between Kamphaeng Saen 1 (large-seeded and early flowering) and V4718 (small-seeded and late flowering). The F2 population was analyzed with 67 simple sequence repeat markers. The F2:3 families were evaluated for 100-seed weigh and days to flowering in two years, 2008 (one season) and 2011 (two seasons). Composite interval mapping identified six QTLs for 100-seed weight and 5 QTLs for days to flowering. Three genomic regions harbored QTLs for both seed weight and days to flowering, revealing association between the two traits. Comparison of QTLs for both traits found in this study with those reported in azuki bean [Vigna angularis (Willd.) Ohwi & Ohashi] and rice bean [Vigna umbellata (Thunb.) Ohwi & Ohashi] revealed that several QTLs are conserved among the three Vigna species.",
    "Physical characteristicsare among soil propertiesaffecting the susceptibility to erosion.  Determination of physical characteristics of Ultisol was aimed to evaluate the dynamics of soil properties as well asthe impact on soil erosion and runoff (RO) during soybean cultivation in wet tropical area.  Soybean was planted within erosion plots (18 m2)  at 25% slope in UltisolLimauManis (having > 5000 mm annual rainfall).   Soil samples for physical properties (soil texture, bulk density, total pore, permeability, aggregate stability,and organic carbon) as well as amount of RO and soil loss were analyzed at 5 different times (stages) during the cultivation.  The results showed that there was fluctuation in physical properties of Ultisol during the cultivation. Likewise, the amount of runoff and soil loss also changed during the study.  Among the physical properties analyzed, the aggregate stability index of the soil highly correlated to the amount of RO (R2=0.73) and soil loss (R2=0.94).  Amount of RO and soil loss was controlled by soybean development at the average rainfall intensity ≤ 36 mm/day, but not at rainfall intensity >36 mm/day.  It is suggested not to open heavily clayey-low OC soils for seasonal crop farming during rainy season in wet tropical area.",
    "The research was conducted at Brawijaya University and West Nusa Tenggara, from March 2013 to October 2013. The tailings areas of the gold mine contains high mercury (Hg) as much as 1,090 ppm, and living microbes (resistance) exist in a small number in such a condition. Microbial P solvents encountered came from the genus Bacillus with a population of 23 x 103 cfu g-1 and N-fixing bacteria encountered are of the genus Bacillus, with a population of 4 x 103 cfu g-1. Identification of species using Becton Dickinson Phoenix test, both species belong to Bacillus megaterium and Bacillus pumilus. While the waste corn and peanuts that has been composted for 4 weeks acquired P-solubilizing bacteria, such as Enterobacter, Bacillus and Pseudomonas, and N-fixing bacteria found was Pseudomonas and Azotobacter. While testing the activity and antagonism of N-fixing and P-solubilizing bacteria, the result on agar media did not show antagonism in its growth. Bacillus pumilus and Bacillus megaterium effective at 5 % molasses medium with the number of 0.15 x 1012 on seven days of incubation.",
    "The apple blossom weevil (Anthonomus pomorum L.) is dispersed in almost every European country in the pome fruit growing regions; in Romania it can be observed between the Quercus forest steppe region and the steppe region, the economic impact being very important due to the damage produced by the pest which can achieve very high rates of losses. Forecasting\r\nthe main biological development stages of the pest is a key element in the control of this pest.The main research objectives of the experiment were: the study of the biology of colonization\r\ndynamics of the pest according to the biological development stages; the comparing of the efficiency of two monitoring techniques: classical limb jarring method and newly designed bubble wrap method; the study of the main meteorological factors which had an impact of the apple blossom weevil biology. Capture results by the two monitoring techniques show close values, the\r\nseasonal culmination of the apple blossom weevil colonization occurred at the end of March (27.03.2015) with more than 50 adults/tree. Observations were effectuated according to the\r\nphenological stages of apple bud development (BBCH method); feeding of both female and male adults occurred between silvery green tip (BBCH 52) and pink bud stage (BBCH 57), thus\r\ncrawling, feeding, mating, oviposition occurred on the days with temperatures above 6 ˚C. For every holometabolic development stage it was calculated the sum of temperatures at the\r\nbeginning and at the end of the biological phase. For the newly designed bubble wrap method there where used two kind of bubble wrap types, results showed that the bubble wrap with larger spaces within the bubble wrap is more suitable for the weevil capture than smaller ones. With the use of the transparent bubble wrap method it was possible not only the reutilization of the wrap by tightening back on the trunk of trees but also the easy numbering of weevils without the risk of damaging the buds and the branches. The gathered data indicated that the main environmental factors expressed by the mean, minimum, maximum temperatures, relative humidity and rainfall influenced directly the completing of the biological developmental stages of the apple blossom weevil (Anthonomus pomorum L.). ",
    "The experiment was done in order to know the influence of Biourine on growth and yield of shallot fertilized with organic and inorganic fertilizers in Batu, East Java, 900 m asl, 24-27 0C, Andosol soil, from May to July 2014. A Factorial Randomized Block Design was used in arranging treatments i.e. applied of Biourine (with and without Biourine) and applied of organic-inorganic fertilizer. The results showed that the application of Biourine and inorganic fertilizer increased growth and yield of shallot var. Philippines. Shallot var. Philliphines applicated with Biourine 1000 L ha-1 and 100 kg N ha-1 (ZA); 50 kg P2O5 ha-1 (SP36) and 70 kg K2O ha-1 (KCl) showed the highest bulb yield\r\n(1,932.2 kg m-2) and the lowest showed the treatment of 5 t ha-1\r\norganic fertilizer without Biourine with yield of 1,285.7 kg m-2 or\r\nincreased 50.3%. ",
    "One of the recently most popular ways of experiencing the past is time travelling. It is ‘an experience and social practice in the present that evokes a past (or future) reality’ (Holtorf 2009: 33). In this article, I mainly discuss the political aspect of time travelling. I focus on cinema as a medium which closely links archaeology with the time travel phenomenon. Two Oscars galas, of 2010 and 2012, are scrutinised as case studies. The text is a political intervention to start dreaming dangerously, to contribute as an archaeologist to the critique of the utopia of capitalism (see also Hernando 2005: 75).",
    "Not all library content can be exposed as HTML pages for harvesting by search engines such as Google and Yahoo!. If a library instead exposes its content through a local search interface, that content can then be found by users of metasearch engines such as A9 and Vivísimo. The functionality provided by the local search engine will affect the functionality of the metasearch engine and the findability of the library’s content. This paper describes that situation and some emerging standards in the metasearch arena that choose different balance points between functionality and ease of implementation.",
    "This article presents the project that I led for HEFCE on the implications of OA (open access) for monographs and other long-form research publications. The likely requirement that books should be OA if submitted to the REF (Research Excellence Framework) after next means that OA development must be based on an understanding of the importance of the monograph in the AHSS (arts, humanities and social sciences) as well as the challenges involved in making the transition to online OA. The project focused on three issues and each is summarized in turn in the article: What is the place of the monograph and other long-form publications in AHSS disciplines that makes it so important? What is happening to the monograph and is there a crisis as some suggest? What are the issues involved in moving monographs into a digital and OA environment – not just the challenge of effective business models but also many other aspects of sustaining and enhancing the qualities of the monograph? These include third-party rights, technical challenges, licences and the need for international collaboration.",
    "Exploring the possibilities and feasibility of open access monograph publishing in the humanities and social sciences (HSS), OAPEN-UK presents some initial findings from its benchmarking survey with the projects' authors, publishers and members of the steering group. The survey explores their awareness of and attitudes towards open access, their motivations for publishing and priorities in scholarly communication.",
    "The public universities in Hong Kong are preparing for a momentous educational reform in the Fall of 2012 that will create four- instead of three-year degrees and add a strong General Education component to the curriculum. In this essay, I examine the trajectory of this reform from the point of view of an \"insider-outsider\" Fulbright Scholar in General Education who, based at the University of Hong Kong and the Hong Kong America Center (but working with colleagues across the system), consulted on the formation of interdisciplinary courses, interactive teaching, and administrative infrastructure for the launch of the reform. I examine the change in light of the flow of global capital, the development of the \"whole person\" familiar to us from the discourse of the Liberal Arts, and of the demands of multinationals based in Hong Kong for a differently trained globalized workforce. The Hong Kong experiment is, I argue, an illuminating site to examine in order for us to better understand the emergence of the global university.",
    "One of the essential components of the early modern European response to China was an emphasis on the fabulous wealth and social organization of Chinese society. Despite their knowledge of the wide-scale abandonment and killing of newborns within the society, and despite the categorization of infanticide as a great moral sin by the early Christian church, the European travelers to China commented on infanticide dispassionately, without any moral revulsion, and continued to project an image of China as a virtual utopia for its residents. One reason for the detached descriptions of abandonment of children and infanticide in China might be the fact that conditions with regard to children in Europe were no superior to those in China and were probably far worse; the vast numbers of abandoned and dead children in Europe blunted the edge of criticism with regard to Chinese customs. Another might be that infanticide was practiced within Europe contemporaneously, even though the killing of newborn children there was practiced much more surreptitiously, and public opinion had firmed up connections among single women, illegitimacy, concealment, and murder. However, the dire social circumstances within their own countries had not prevented the Europeans from soundly criticizing and morally reproving cannibalism or infanticide in other cultures. In order to understand their acceptance of this “sinful” practice in China, we must look elsewhere.",
    "From his first film—a twenty-minute short, “Expectations” (1982)—to his last—a three-hour masterpiece, 'Yi Yi' (2000)—Edward Yang, one of the leading figures of the Taiwan New Cinema movement, devoted his career to portraying the impact of neoliberal capitalism on the lives of the citizens of Taipei. Interestingly, Yang’s films often employ female perspectives to criticize Taiwan’s education system and transnational corporations for perpetuating neoliberal capitalism’s ideology of self-fulfillment and upward mobility. This paper draws upon feminist film theory to investigate the ways in which Yang’s third feature, 'The Terrorizers' (1986), utilizes various innovative cinematic languages to engender a multitude of women’s perspectives to expose male voyeurism and ultimately criticize the impact of neoliberal capitalism in Taipei.",
    "<div class=\"page\" title=\"Page 1\"><div class=\"layoutArea\"><div class=\"column\"><p>Anthropometry has historically involved “men of science” carefully measuring and noting down the dimensions of human bodies. Anthropometry is invoked to emphasize the importance of measuring the world at human scale, to achieve better economies of scale in making human-sized objects, and to make arguments and predictions about ideal states of humanity. This paper presents two projects <ins cite=\"mailto:Jorge%20Cardoso\" datetime=\"2014-12-05T22:14\">that </ins>parse relationships between human bodies and measurement. <em>Scanning Hands</em> explores low-end 3D scanning as a probe and catalyst for discussion of the history of anthropometry as it relates to current 3D scanning practices. <em>Non-Standard Bodies</em>, an interactive wearable sculpture, tackles the imposition of remote standards on individual bodies. The goals of this paper are twofold: to explore systems of body measurement and their often-ignored ramifications; and to introduce an idea, the replacement of geography by standards, as a way of positioning and generalizing such measurement activities. </p></div></div></div>",
    "<p><span>Renegotiation contract mining is not a priori notion that was born but is driven by the fact that empirical Work Contract (KK) and coal mining concessions of the Works Agreement (Cca) that are valid for this resulted in profits which are not comparable between countries with investors (domestic and foreign). In addition, Law No. 4 of 2009 about Mineral and Coal Mining (minerba) through article 169 have been injected that though the mining contracts during the validity of this, still respected until the end, however, if the implementation of these contracts give rise to distortions for the national interest, then the Government must encourage the investors to do Renegotiation against existing contracts to comply with legislation minerba forever within a period of one year since the enactment of the legislation this minerba. Renegotiation mining contracts that have been approved on the fact of the matter is simply an attempt to reconstruct the ruling paradigm, so with that paradigm shift, both parties can reach the intersection for the benefit of both parties, i.e. the parties proportionately Indonesia suffered no losses on the one hand, and the benefit of the domestic and foreign investors remain in reasonable limits on the other. </span></p>",
    "Society today is in transition. We can see it. We live in it. Actually, the mankind’s history is a transition: from simple to complex, from primitivism to civilization. There has been a permanent change in ideas, mentalities, knowledge, institutions and technologies....",
    "Since the first microcomputer simulation languages became available significant developments have taken place such as major enhancements of existing languages, the availability of animation capabilities, the development of simulation systems specifically designed for microcomputers, domain dependent simulators and powerful user interfaces. This paper will attempt to identify, analyse and discuss these trends in the development of microcomputer simulation software, the associated changes that are taking place in the application of the simulation modelling approach and the relevant implications for the simulation user.",
    "Global competition and increased environmental concern have emphasized the significance of process quality for an economic success. Statistical Process Control (SPC) is considered as one of the major tools for better quality. However, there are many opinions about the nature, the role and the results of SPC in industry. If SPC is understood and implemented correctly, then it should not only lead to \"a reduction of waste, shorter throughput times and greater reliability of supply, but also in a better understanding of the processes and their variation\" as Does, Roes and Trip formulated it. SPC should ultimately lead to \"an operational management of the continuous improvement of processes.\" The aim of an industrial production process is to make profit, thus quality should be measured by process profitability. From a more operational point of view highest quality, i.e. highest profitability, is reached by producing with high conformance to an appropriately selected target value, and quality improvement means further reduction of variation around the target value. Thus, understanding the inherent variation represents the key for controlling \"profitability\" and for being able to implement a system of continuous \"quality improvement\". The inherent variations reflect the complex relations between everything concerning the production process and results in uncertainty about the future development. Exactly at this point stochastics, the science of uncertainty, enters the stage. For controlling profitability the relations and the resulting variations have to be taken appropriately into account by an integrated and objective-oriented stochastic approach.",
    "Oceania’s political institutions as well as the Pacific Island Countries international activities are changing. Especially Fiji’s suspension from the Pacific Islands Forum created impediments towards greater regional cooperation within this most eminent regional organization, while sub-regionalism and alternative ways of collaboration were strengthened. At the same time Oceania is receiving renewed global attention. The Pacific Island Countries become increasingly active and visible in international diplomacy. Headed by Fiji they challenge traditional alliances and perceptions and start to take greater responsibility in international organizations such as the United Nations.",
    "This is a report of empirical work in the context of a Master thesis at the University of Hamburg in cooperation with the German “Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ)” as part of the regional REDD+ program “Forest protection in Pacific Island Countries”.\r\n",
    "Wildfires in tropical rainforests and especially peat fires have abundant and wide-ranging negative effects on the economy, ecology and human health. Indonesia has large areas of peat swamp forests that recurrently burn. The use of fire is the most common method for land clearing in Indonesia. As a reaction to the devastating fire events of 2015, the provincial government of Jambi reimposed a more stringent version of the prohibition of burning land, delegalizing this land clearing method for smallholders. From a local perspective through qualitative research at the village level it becomes clear that this regulation is maladaptive as the underlying cause making land prone to fires, the sinking ground water table, remains unchanged by the ban. Further, the impacts of the new regulation vary for different groups of the local population, with severe land management restrictions for food crop farmers. The application of a framework on the political and material dimension of vulnerability reveals that the national policy unintentionally causes economic hardship and landscape changes at the local level. Hence, smallholders have experienced a two-fold perturbation caused by the fires’ impacts and the reinforced ban on burning land.\r\n",
    "Hanoi is an incredibly visually stimulating city. Street after street is crammed with more details than a pair of human eyes is capable of registering at one time. Laser printed banners screen the facades of buildings, trees are hung with all sorts of objects, sidewalks are covered to the centimeter with food options and vehicles... Everywhere you turn your gaze it is immediately filled. And all the forms, colors, graphics, shift on a daily basis, from the array on the footpath, to the window displays, to the signs advertising merchandise and services.\r\n",
    "Philippine democratic consolidation stagnates despite a vibrant civil society. A comparative exploration of three local chambers of commerce in the Visayas and Mindanao reveals that, contrary to established typologies, it is the decidedly non-confrontational stance towards government that keeps the chambers as civil society actors from contributing to democratic consolidation. Further, it becomes apparent that working within the existing clientelistic political structures is the most efficient strategy for interest groups to achieve political goals, while publicly confrontational strategies, which may be most conducive to democratic consolidation, can result in heavy political and economic costs.\r\n",
    "Most of the Melanesian countries are caracterized by political instability. At the same time, they possess enormous deposits of natural resources. The paper analyses the correlation between conflict and resource wealth. The authors explain that social relationships, identities and land are the things that matter in Melanesia. ‘Resource wealth’ is an amplifying factor, but not the main cause of violent disputes.",
    "The transboundary Mekong basin, including territorial parts of China, Myanmar, Laos, Thailand, Cambodia, and Vietnam, is endowed with a rich natural resource base. The rapid socio-economic development of the region, however, substantially increases pressure on its natural resources that are increasingly subject of over-exploitation and environmental degradation. Some of the main environmental problems facing the region are common or transboundary issues that only can be addressed by transboundary approaches based on consistent and regional comparable information on the state of the environment at basin scale. In this context, a regional specific land cover map, the MEKONG LC2010 product, was produced for the entire Mekong Basin, utilising information from the MODIS sensor aboard the platforms Aqua and Terra.",
    "In two regions of Pacific Russia, Sakhalin Oblast and Kamchatka Krai, emergent environmental politics are associated with political and socioeconomic transformation in the post-Soviet period. While transnational development of hydrocarbons in the Sea of Okhotsk is in the spotlight, the socio-cultural milieu and ecological settings in which extraction occurs is also replete with change. As in resource peripheries in other global locales, long-time residents of Sakhalin and Kamchatka question their cultural identities, socioeconomic futures and rights to land and resources as transnational development continues, leading to multiple politicized actions related to the environment.",
    "Cultural tourism experiences provide opportunities for cultural exchange between the host culture and visitors. With growing interest in indigenous tourism, the extent of indigenous control over cultural content and representation becomes increasingly important. In mana-ging interpretation processes, guides have an influential role in facilitating understanding and appreciation in visitors, thereby fostering respect for indigenous cultural heritage. In a guided tour this exchange is facilitated by the tour guide who needs to consider the diversity of the visitors’ characteristics. By taking a visitor-centred approach to guiding and interpretation, guides adjust the way the experience is managed so that it is interesting, meaningful and relevant. ",
    "Hong Kong is often portrayed as a water abundant city because of its location in the subtropical zone. However, Hong Kong currently imports large volumes from the Dongjiang-Shenzhen Water Supply Project (DSWS Project) due to low local freshwater availability. The water situation is becoming more complicated with the popula-tion growth, economic development and difficulties in response/management. In addition, studies show that climate change is likely to increase rainfall variability, flood and drought events and damage water supply infrastructure in Hong Kong. Hence, ensuring sufficient freshwater availability is the major water management challenge for Hong Kong. This article discusses the issues in the current water supply system and also highlights the six interrelated risks within the context of climate change, namely: drought, rainstorm/flood events, sea-level rise, water pollution, social management and policy gaps in Hong Kong. In conclusion, it suggests that for a sustainable future, Honk Kong needs to invest in improving water self-sufficiency, diversify water sources and conduct aggressive public awareness to  increase individual adaptation to predicted climate change impacts.",
    "A yavirau (traditional Fijian fish drive) is an ancient Fijian custom which has been adapted to today’s needs. Implemented and organised by a village community without external assistance, this highly this culturally specific custom is an example of development on a local level. According to theorists and practitioners working on development issues, such a strategy for Community Development (CD) is promising because it seizes current approaches as it fosters local, decentralised, cultural specific development and aims at a high level of local participation. This research note analyses a yavirau as an example of CD, showing its advantages as well as its limitations.",
    "From the hundreds of Tuk-Tuks to the thousands of Lexus crisscrossing the busy streets of the capital, Phnom Penh is a fast-changing city, which rarely fails to charm. Whether it’s being stopped at every corner by street vendors, being stared at by random strangers, watching the locals driving or fve people riding on a motorbike, all these characteristics are deeply anchored in the culture of this city.",
    "This paper examines the industrial pollution that led to mercury poisoning around Minamata Bay in Kuma-moto Prefecture, Japan from the 1950s. It is argued that the social and political ‘lessons’ of Minamata constitute a type of ‘negative heritage’ that presents a microcosm of many of the problems associated with modernity in Japan. Similarities between Minamata and the 2011 Fukushima nuclear accident are discussed and some reasons why the negative heritage of Minamata was ignored at Fukushima are briefly considered.",
    "Model output statistics (MOS) methods can be used to empirically relate an environmental variable of interest to predictions\r\nfrom earth system models (ESMs). This variable often belongs to a spatial scale not resolved by the ESM. Here, using the linear\r\nmodel fitted by least squares, we regress monthly mean streamflow of the Rhine River at Lobith and Basel against seasonal\r\npredictions of precipitation, surface air temperature, and runoff from the European Centre for Medium-Range Weather Forecasts.\r\nTo address potential effects of a scale mismatch between the ESM's horizontal grid resolution and the hydrological application,\r\nthe MOS method is further tested with an experiment conducted at the subcatchment scale. This experiment applies the MOS method\r\nto 133 additional gauging stations located within the Rhine basin and combines the forecasts from the subcatchments to predict\r\nstreamflow at Lobith and Basel. In doing so, the MOS method is tested for catchments areas covering 4 orders of magnitude.\r\nUsing data from the period 1981–2011, the results show that skill, with respect to climatology, is restricted on average to\r\nthe first month ahead. This result holds for both the predictor combination that mimics the initial conditions and the\r\npredictor combinations that additionally include the dynamical seasonal predictions. The latter, however, reduce the mean\r\nabsolute error of the former in the range of 5 to 12 %, which is consistently reproduced at the subcatchment scale.\r\nAn additional experiment conducted for 5-day mean streamflow indicates that the dynamical predictions help to reduce\r\nuncertainties up to about 20 days ahead, but it also reveals some shortcomings of the present MOS method.",
    "One of the main challenges for global hydrological modelling is the limited\navailability of observational data for calibration and model verification.\nThis is particularly the case for real-time applications. This problem could\npotentially be overcome if discharge measurements based on satellite data\nwere sufficiently accurate to substitute for ground-based measurements. The\naim of this study is to test the potentials and constraints of the remote\nsensing signal of the Global Flood Detection System for converting the flood\ndetection signal into river discharge values.\n<br><br>\nThe study uses data for 322 river measurement locations in Africa, Asia,\nEurope, North America and South America. Satellite discharge measurements\nwere calibrated for these sites and a validation analysis with in situ\ndischarge was performed. The locations with very good performance will be\nused in a future project where satellite discharge measurements are obtained\non a daily basis to fill the gaps where real-time ground observations are\nnot available. These include several international river locations in\nAfrica: the Niger, Volta and Zambezi rivers.\n<br><br>\nAnalysis of the potential factors affecting the satellite signal was based\non a classification decision tree (random forest) and showed that mean\ndischarge, climatic region, land cover and upstream catchment area are the\ndominant variables which determine good or poor performance of the\nmeasure\\-ment sites. In general terms, higher skill scores were obtained for\nlocations with one or more of the following characteristics: a river width\nhigher than 1km; a large floodplain area and in flooded forest, a\npotential flooded area greater than 40%; sparse vegetation, croplands or\ngrasslands and closed to open and open forest; leaf area index > 2;\ntropical climatic area; and without hydraulic infrastructures. Also,\nlocations where river ice cover is seasonally present obtained higher skill\nscores. This work provides guidance on the best locations and limitations for\nestimating discharge values from these daily satellite signals.",
    "New automated methods are developed for identifying narrow landscape features\nthat cause hydrodynamic blocking and might have critical impacts for\nmanagement models of river flooding, coastal inundation, climate change, or\nextreme event analysis. Lidar data processed into a fine-resolution raster\n(1 m × 1 m) can resolve narrow blocking features in topography\nbut typically cannot be directly used for hydrodynamic modeling. For\npractical applications such data are abstracted to larger scales, which can\nresult in a loss of hydrodynamic blocking effects. The traditional approach\nto resolving hydrodynamic blocking features is to represent them as cell\nboundaries within a customized unstructured grid that is tuned to the spatial\nfeatures. A new automated edge-blocking approach is developed, which allows\napplication of an arbitrarily structured (Cartesian) mesh at coarser scales and\nprovides contiguous representation of blocking features along Cartesian cell\nboundaries. This approach distorts the shape of a blocking feature (i.e.,\nmaking it rectilinear along grid cell faces) but retains its critical\nhydrodynamic blocking height characteristics and spatial continuity within\nthe topographic model.",
    "The Jazz Singer (1927), a film based on Samson Raphaelson’s short story, “The Day of Atonement,” published in 1922, and inspired by the life of one of the most successful twentieth century Jewish actors, Al Jolson, played an important role in the film industry, as it anticipated the end of the silent film era, and it also managed to offer a closer look at the atmosphere of the Jewish American life, illustrating the main issues that the Jewish American families had to deal with at the beginning of the twentieth century. Later on, three more films were made, and they adapted the original story to the realities of the periods when they were shot, the 1950s, and the 1980s, respectively. The aim of this paper is to highlight the way in which the film industry addressed intergenerational dynamics in Jewish American families during the 1920s and the 1980s, respectively, by comparing and analyzing the original Jazz Singer (1927) and its 1980 remake, with respect to the arising conflict between tradition and ambition, to identity issues, and to the relations established between family members, in conversation with critical sources by Vincent Brook, Joel Rosenberg, and Stephen Whitfield. ",
    "Nothing strikes the European traveler in the United States more than the absence of what we would call government or administration. (Alexis de Tocqueville)Know all men by these presents, that I, Henry Thoreau, do not wish to be regarded as a member of any incorporated society which I have not joined.(From: “Resistance to Civil Government”)Aux Etats-Unis, le volontariat est indissociable de la démocratie.(Marc Chénetier) Look what’s happening out in the streetsGot a revolution, got to revolut...",
    "This article challenges the current scholarship on the history of the death penalty and its abolition by adopting a transatlantic framework and debunking the popular contemporary conception of the “Barbaric Americans” against the “civilised” anti-death penalty French. The article focuses on the short period in the 1970s during which American executions were halted by the Supreme Court, while France was still putting prisoners to death in cases that were widely debated in public opinion. By observing the French media’s reactions to the two major decisions taken by the Supreme Court in the 1970s and their direct consequences, this essay analyzes not only the French gaze on American practices but also how these American decisions were manipulated by the journalists to stoke the French debate about abolition.",
    "Gavin Jones. American Hungers. The Problem of Poverty in U.S. Literature, 1840-1945. Princeton and Oxford: Princeton University Press, 2008. 20/21 Series. ISBN: 978-0-691-12753-8.American Hungers. The Problem of Poverty in U.S. Literature, 1840-1945 by Gavin Jones is an insightful study of the ways of representing poverty in selected works by Herman Melville, Edith Wharton, Theodore Dreiser, James Agee, and Richard Wright.  The choice of authors for discussion perhaps suggests a limited scope...",
    "The interaction of cultures is becoming an ever growing factor in the world of today. 1989 was the year that promised tremendous changes in the relations between countries and nations. The barriers that had separated people in the East and in the West were smashed, and it seemed that the future was going to be a straight thoroughfare leading to mutual understanding and prosperity. People on both sides of the Berlin Wall suddenly realized how many things they had to share and how much they cou...",
    "Maurizio Vaudagna, ed. The Place of Europe in American History: Twentieth-Century Perspectives. Turin: Otto, 2007. pp. 403 ISBN 88-95285-02-6 / ISBN 978-88-95285-02-3.This collection of essays serves as a useful reminder in two directions: to US Americanists that they may have thrown out the European baby with the Eurocentric bathwater, and to European Americanists that sitting on the periphery of the discipline can be an opportunity to creatively question and comparatively engage the center,...",
    "Peter Messent, Mark Twain and Male Friendship: The Twichell, Howells and Rogers Friendships. Oxford: Oxford University Press, 2009. Pp. 272. Cloth. ISBN 978-0-19-539116-9.Peter Messent’s book seeks to explore the lifelong relationships between Samuel Clemens (Mark Twain), one of the most prominent literary figures of post-Civil War America, and three equally renowned men of the same period: the minister Joseph Twichell, the literary editor and author William Dean Howells and the shrewd busine...",
    "Blackman, Lisa. The Body. Oxford and New York: Berg, 2008. 160 pp. “Is there anything natural about the human body?” (1). This is how Lisa Blackman begins her all too daunting task of reviewing and critically evaluating what has come to be known as “body theory” in the field of sociology. Carefully picking her way among numerous theories on the corporeal that have been produced across the humanities in the last twenty years, Blackman lays out her problematic from the start by asking to know w...",
    "The public universities in Hong Kong are preparing for a momentous educational reform in the Fall of 2012 that will create four- instead of three-year degrees and add a strong General Education component to the curriculum. In this essay, I examine the trajectory of this reform from the point of view of an \"insider-outsider\" Fulbright Scholar in General Education who, based at the University of Hong Kong and the Hong Kong America Center (but working with colleagues across the system), consulted on the formation of interdisciplinary courses, interactive teaching, and administrative infrastructure for the launch of the reform. I examine the change in light of the flow of global capital, the development of the \"whole person\" familiar to us from the discourse of the Liberal Arts, and of the demands of multinationals based in Hong Kong for a differently trained globalized workforce. The Hong Kong experiment is, I argue, an illuminating site to examine in order for us to better understand the emergence of the global university.",
    "Experiments using P2X3 knock-out mice or more general P2X receptor antagonists suggest that P2X3 receptors contribute to visceral hypersensitivity. We aimed to investigate the effect of the selective P2X3 antagonist A-317491 on visceral sensitivity under physiological conditions, during acute colitis and in the post-inflammatory phase of colitis.Trinitrobenzene sulphonic-acid colitis was monitored by colonoscopy: on day 3 to confirm the presence of colitis and then every 4 days, starting from day 10, to monitor convalescence and determine the exact timepoint of endoscopic healing in each rat. Visceral sensitivity was assessed by quantifying visceromotor responses to colorectal distension in controls, rats with acute colitis and post-colitis rats. A-317491 was administered 30 min prior to visceral sensitivity testing. Expression of P2X3 receptors (RT-PCR and immunohistochemistry) and the intracellular signalling molecules cdk5, csk and CASK (RT-PCR) were quantified in colonic tissue and dorsal root ganglia. ATP release in response to colorectal distension was measured by luminiscence.Rats with acute TNBS-colitis displayed significant visceral hypersensitivity that was dose-dependently, but not fully, reversed by A-317491. Hypersenstivity was accompanied by an increased colonic release of ATP. Post-colitis rats also displayed visceral hypersensitivity that was dose-dependently reduced and fully normalized by A-317491 without increased release of ATP. A-317491 did not modify visceral sensitivity in controls. P2X3 mRNA and protein expression in the colon and dorsal root ganglia were similar in control, acute colitis and post-colitis groups, while colonic mRNA expression of cdk5, csk and CASK was increased in the post-colitis group only.These findings indicate that P2X3 receptors are not involved in sensory signaling under physiological conditions whereas they modulate visceral hypersensitivity during acute TNBS-colitis and even more so in the post-inflammatory phase, albeit via different mechanisms of sensitization, validating P2X3 receptors as potential new targets in the treatment of abdominal pain syndromes.",
    "The bioaccumulation and biomagnification of mercury (Hg) and selenium (Se) were investigated in sub-tropical freshwater food webs from Burkina Faso, West Africa, a region where very few ecosystem studies on contaminants have been performed. During the 2010 rainy season, samples of water, sediment, fish, zooplankton, and mollusks were collected from three water reservoirs and analysed for total Hg (THg), methylmercury (MeHg), and total Se (TSe). Ratios of δ13C and δ15N were measured to determine food web structures and patterns of contaminant accumulation and transfer to fish. Food chain lengths (FCLs) were calculated using mean δ15N of all primary consumer taxa collected as the site-specific baseline. We report relatively low concentrations of THg and TSe in most fish. We also found in all studied reservoirs short food chain lengths, ranging from 3.3 to 3.7, with most fish relying on a mixture of pelagic and littoral sources for their diet. Mercury was biomagnified in fish food webs with an enrichment factor ranging from 2.9 to 6.5 for THg and from 2.9 to 6.6 for MeHg. However, there was no evidence of selenium biomagnification in these food webs. An inverse relationship was observed between adjusted δ15N and log-transformed Se:Hg ratios, indicating that Se has a lesser protective effect in top predators, which are also the most contaminated animals with respect to MeHg. Trophic position, carbon source, and fish total length were the factors best explaining Hg concentration in fish. In a broader comparison of our study sites with literature data for other African lakes, the THg biomagnification rate was positively correlated with FCL. We conclude that these reservoir systems from tropical Western Africa have low Hg biomagnification associated with short food chains. This finding may partly explain low concentrations of Hg commonly reported in fish from this area.",
    "Unconscious mental processes have recently started gaining attention in a number of scientific disciplines. One of the theoretical frameworks for describing unconscious processes was introduced by Jung as a part of his model of the psyche. This framework uses the concept of archetypes that represent prototypical experiences associated with objects, people, and situations. Although the validity of Jungian model remains an open question, this framework is convenient from the practical point of view. Moreover, archetypes found numerous applications in the areas of psychology and marketing. Therefore, observation of both conscious and unconscious traces related to archetypal experiences seems to be an interesting research endeavor. In a study with 36 subjects, we examined the effects of experiencing conglomerations of unconscious emotions associated with various archetypes on the participants' introspective reports and patterns of physiological activations. Our hypothesis for this experiment was that physiological data may predict archetypes more precisely than introspective reports due to the implicit nature of archetypal experiences. Introspective reports were collected using the Self-Assessment Manikin (SAM) technique. Physiological measures included cardiovascular, electrodermal, respiratory responses and skin temperature of the subjects. The subjects were stimulated to feel four archetypal experiences and four explicit emotions by means of film clips. The data related to the explicit emotions served as a reference in analysis of archetypal experiences. Our findings indicated that while prediction models trained on the collected physiological data could recognize the archetypal experiences with accuracy of 55 percent, similar models built based on the SAM data demonstrated performance of only 33 percent. Statistical tests enabled us to confirm that physiological observations are better suited for observation of implicit psychological constructs like archetypes than introspective reports.",
    "It is thought that a large amount of albumin leaking from the glomerulus in nephrotic syndrome (NS) is reabsorbed at the proximal tubule and catabolized. Therefore, it is possible the final quantity of urinary protein does not always reflect the amount of leakage of protein from the glomerulus. We experienced two cases without nephrotic range proteinuria thought to involve hypoproteinemia due to the same pathophysiology as NS. On these patients, we performed protein leakage scintigraphy with technetium-99m human serum albumin diethylenetriamine pentaacetic acid (99mTc-HSAD) to exclude a diagnosis of protein-losing gastroenteropathy and observed diffuse positive accumulation in the kidneys with more intense uptake in the kidney than the liver on the anterior view 24 hours after 99mTc-HSAD administration. In healthy adults intravenously given 99mTc-HSAD, the same dynamics are observed as in albumin metabolism, and the organ radioactivity of the liver and kidneys after 24 hours is equal. Therefore, we thought it was possible that the renal uptake 24 hours after 99mTc-HSAD administration was a characteristic finding of NS. In order to confirm it, the subjects were divided into two groups: the NS group (n = 10) and the non-NS group (n = 7). We defined more intense uptake in the kidney than the liver on the anterior view 24 hours after 99mTc-HSAD administration as Dense Kidney (+). Furthermore, we designed regions of interest in the right and left kidneys and liver on anterior and posterior images, then calculated the kidney-liver ratio. Nine of the ten patients had Dense Kidney (+) in the NS group, compared to none in the non-NS group. And the kidney-liver ratio was significantly higher in the NS group than in the non-NS group on each view in the bilateral kidneys. In conclusion, our results suggest that the renal uptake 24 hours after 99mTc-HSAD administration is a characteristic finding of NS.",
    "Small unmanned aircraft systems (UAS) may be useful for conducting high-precision, low-disturbance waterbird surveys, but limited data exist on their effectiveness. We evaluated the capacity of a small UAS to census a large (>6,000 nests) coastal Common tern (Sterna hirundo) colony of which ground surveys are particularly disruptive and time-consuming. We compared aerial photographic tern counts to ground nest counts in 45 plots (5-m radius) throughout the colony at three intervals over a nine-day period in order to identify sources of variation and establish a coefficient to estimate nest numbers from UAS surveys. We also compared a full colony ground count to full counts from two UAS surveys conducted the following day. Finally, we compared colony disturbance levels over the course of UAS flights to matched control periods. Linear regressions between aerial and ground counts in plots had very strong correlations in all three comparison periods (R2 = 0.972-0.989, P < 0.001) and regression coefficients ranged from 0.928-0.977 terns/nest. Full colony aerial counts were 93.6% and 94.0%, respectively, of the ground count. Varying visibility of terns with ground cover, weather conditions and image quality, and changing nest attendance rates throughout incubation were likely sources of variation in aerial detection rates. Optimally timed UAS surveys of Common tern colonies following our method should yield population estimates in the 93-96% range of ground counts. Although the terns were initially disturbed by the UAS flying overhead, they rapidly habituated to it. Overall, we found no evidence of sustained disturbance to the colony by the UAS. We encourage colonial waterbird researchers and managers to consider taking advantage of this burgeoning technology.",
    "Questionnaire studies suggest that hearing is declining among young adults. However, few studies have examined the reliability of hearing questionnaires among young adult subjects. This study examined the associations between pure tone audiometrically assessed (PTA) hearing loss and questionnaire responses in young to middle aged adults.A cross-sectional study using questionnaire and screening PTA (500 through 6000 Hz) data from 15322 Swedish subjects (62% women) aged 18 through 50 years. PTA hearing loss was defined as a hearing threshold above 20 dB in both ears at one or more frequencies. Data were analysed with chi-square tests, nonlinear regression, binary logistic regression, and the generalized estimating equation (GEE) approach.The prevalence of PTA hearing loss was 6.0% in men and 2.9% in women (p < 0.001). Slight hearing impairment was reported by 18.5% of the men and 14.8% of the women (p < 0.001), whereas 0.5% of men and women reported very impaired hearing. Using multivariate GEE modelling, the odds ratio of PTA hearing loss was 30.4 (95% CI, 12.7-72.9) in men and 36.5 (17.2-77.3) in women reporting very impaired hearing. The corresponding figures in those reporting slightly impaired hearing were 7.06 (5.25-9.49) in men and 8.99 (6.38-12.7) in women. These values depended on the sound stimulus frequency (p = 0.001). The area under the ROC curve was 0.904 (0.892-0.915) in men and 0.886 (0.872-0.900) in women.Subjective hearing impairment predicted clinically assessed hearing loss, suggesting that there is cause for concern as regards the future development of hearing in young to middle-aged people.",
    "To evaluate differences among poplar clones of various ploidies, 12 hybrid poplar clones (P. simonii × P. nigra) × (P. nigra × P. simonii) with different ploidies were used to study phenotypic variation in growth traits and photosynthetic characteristics. Analysis of variance showed remarkable differences for each of the investigated traits among these clones (P < 0.01). Coefficients of phenotypic variation (PCV) ranged from 2.38% to 56.71%, and repeatability ranged from 0.656 to 0.987. The Pn (photosynthetic rate) photosynthetic photon flux density (PPFD) curves of the 12 clones were S-shaped, but the Pn-ambient CO2 (Ca) curves were shaped like an inverted \"V\". The stomatal conductance (Gs)-PPFD and transpiration rate (Tr)-PPFD curves had an upward tendency; however, with increasing PFFD, the intercellular CO2 concentration (Ci)-PPFD curves had a downward tendency in all of the clones. The Pn-PPFD and Pn-Ca curves followed the pattern of a quadratic equation. The average light saturation point and light compensation point of the triploid clones were the highest and lowest, respectively, among the three types of clones. For Pn-Ca curves, diploid clones had a higher average CO2 saturation point and average CO2 compensation point compared with triploid and tetraploid clones. Correlation analyses indicated that all investigated traits were strongly correlated with each other. In future studies, molecular methods should be used to analyze poplar clones of different ploidies to improve our understanding of the growth and development mechanisms of polyploidy.",
    "During a citywide epidemic of serogroup C meningococcal disease in Salvador in 2010, Brazil, the state government initiated mass vaccination targeting two age groups with high attack rates: individuals aged <5 years and 10-24 years. More than 600,000 doses of meningococcal serogroup C conjugate vaccines were administered. We performed a case-control study to evaluate vaccine uptake, document vaccine effectiveness and identify reasons for non-vaccination.Population-based surveillance identified patients with laboratory-confirmed invasive meningococcal C (MenC) disease during 2010. Information on MenC vaccination was obtained from case patients and age-matched individuals from the same neighborhoods. MenC vaccine effectiveness was estimated based on the exact odds ratios obtained by conditional logistic regression analysis. Of 51 laboratory-confirmed cases of serogroup C meningococcal disease among patients <5 and 10-24 years of age 50 were included in the study and matched with 240 controls. Overall case-fatality was 25%. MenC vaccine coverage among controls increased from 7.1% to 70.2% after initiation of the vaccination campaign. None of the 50 case patients but 70 (29.2%) of the 240 control individuals, including 59 (70.2%) of 84 matched with cases from the period after MenC vaccination, had received at least one MenC vaccine dose. Overall effectiveness of MenC was 98% with a lower 95% exact confidence limit of 89%.MenC vaccines administered during the meningococcal epidemic were highly effective, suggesting that rapid vaccine uptake through campaigns contributed to control of meningococcal disease.",
    "Population-based HIV surveillance is crucial to inform understanding of the HIV pandemic and evaluate HIV interventions, but little is known about longitudinal participation patterns in such settings. We investigated the dynamics of longitudinal participation patterns in a high HIV prevalence surveillance setting in rural South Africa between 2003 and 2012, taking into account demographic dynamics. At any given survey round, 22,708 to 30,495 persons were eligible. Although the yearly participation rates were relatively modest (26% to 46%), cumulative rates increased substantially with multiple recruitment opportunities: 68% of eligible persons participated at least once, 48% at least twice and 31% at least three times after five survey rounds. We identified two types of study fatigue: at the individual level, contact and consent rates decreased with multiple recruitment opportunities and, at the population level, these rates also decreased over calendar time, independently of multiple recruitment opportunities. Using sequence analysis and hierarchical clustering, we identified three broad individual participation profiles: consenters (20%), switchers (43%) and refusers (37%). Men were over represented among refusers, women among consenters, and temporary non-residents among switchers. The specific subgroup of persons who were systemically not contacted or refusers constitutes a challenge for population-based surveillance and interventions.",
    "Four experiments examined the ability of respondents to identify letters that were displayed on an LED array with flashes lasting little more than a microsecond. The first experiment displayed each letter with a single, simultaneous flash of all the dots forming the letter and established the relation of flash intensity to the probability of letter identification. The second experiment displayed the letters with multiple flashes at different frequencies to determine the probability that the sequence of flashes would be perceived as fused. The third experiment displayed the letters at a frequency that was above the flicker-fusion frequency, varying flash intensity to establish the amount needed to elicit a given probability of letter identification. The fourth experiment displayed each letter twice, once at a frequency where no flicker was perceived and also with steady light emission. The intensity of each flash was fixed and the steady intensity was varied; respondents were asked to judge whether the fused-flicker display and the steady display appeared to be the same brightness. Steady intensity was about double the average flash intensity where the two conditions were perceived as being equal in brightness. This is at odds with Talbot-Plateau law, which predicts that these two values should be equal. The law was formulated relative to a flash lasting half of each period, so it is surprising that it comes this close to being correct where the flash occupies only a millionth of the total period.",
    "Dysregulated Toll-Like Receptor (TLR) signalling and genetic polymorphisms in these proteins are linked to many human diseases. We investigated TLR4 functional variants D299G and T399I to assess the impact on LPS-induced responsiveness in comparison to wild-type TLR4. The mechanism by which this occurs in unclear as these SNPs do not lie within the lipid A binding domain or dimerisation sites of the LPS-TLR4/MD2 receptor complexes. Transfection of TLR4D299G, TLR4T399I or TLR4D299G. T399I into HEK cells resulted in constitutive activation of an NF-κB reporter gene and a blunting of the LPS-induced reporter activation compared to WT-TLR4. Unstimulated human monocyte/macrophages, from patients with the D299G and T399I SNPs demonstrated a downregulation of many genes, particularly Tram/Trif signalling pathway constitutents compared to the TLR4 wild-type subjects supporting the concept of basal receptor activity. Monocyte/macrophages from carriers of the TLR4 D299G and T399I polymorphisms stimulated with LPS showed >6 fold lower levels of NF-κB and ∼12 fold higher IFN-β gene expression levels compared to wild-type subjects (P<0.05; MWU test) and dramatically altered resultant cytokine profiles. We conclude that these TLR4 SNPs affect constitutive receptor activity which impacts on the hosts ability to respond to LPS challenge leading to a dysregulated sub-optimal immune response to infection.",
    "Despite recent breakthroughs in the fight against the HIV/AIDS epidemic within South Africa, the transmission of the virus continues at alarmingly high rates. It is possible, with the use of phylogenetic methods, to uncover transmission events of HIV amongst local communities in order to identify factors that may contribute to the sustained transmission of the virus. The aim of this study was to uncover transmission events of HIV amongst the infected population of Cape Town.We analysed gag p24 and RT-pol sequences which were generated from samples spanning over 21-years with advanced phylogenetic techniques. We identified two transmission clusters over a 21-year period amongst randomly sampled patients from Cape Town and the surrounding areas. We also estimated the origin of each of the identified transmission clusters with the oldest cluster dating back, on average, 30 years and the youngest dating back roughly 20 years.These transmission clusters represent the first identified transmission events among the heterosexual population in Cape Town. By increasing the number of randomly sampled specimens within a dataset over time, it is possible to start to uncover transmission events of HIV amongst local communities in generalized epidemics. This information can be used to produce targeted interventions to decrease transmission of HIV in Africa.",
    "Maternal physical activity during pregnancy could alter offspring's IQ and neurodevelopment in childhood.Children belonging to a birth cohort were followed at 3, 12, 24 and 48 months of age. Physical activity during pregnancy was assessed retrospectively at birth. Neurodevelopment was evaluated by Battelle's Development Inventory (12, 24 and 48 months) and IQ by the Weschler's Intelligence Scale (48 months). Neurodevelopment was based on Battelles' (90th percentile) and also analyzed as a continuous outcome. IQ was analyzed as a continuous outcome. Potential confounders were: family income, mother's age, schooling, skin color, number of previous births and smoking; and newborns': preterm birth, sex and low birth weight.From birth to 48 months, sample size decreased from 4231 to 3792. Crude analysis showed that IQ at 48 months was slightly higher (5 points) among children from active women. The Battelle's score at 12 and 24 months was higher among offspring from active mothers. After controlling for confounders, physical activity during pregnancy was positively associated to the Battelle's Inventory at 12 months IQ, however, at 48 months no association was observed.Physical activity during pregnancy does not seem to impair children's neurodevelopment and children from active mothers presented better performance at 12 months.",
    "Deficiencies of vitamin A and iron affect a significant portion of the world's population, and efforts to characterize patterns of these deficiencies are hampered by a lack of measurement tools appropriate for large-scale population-based surveys. Vitamin A and iron are not easily measured directly, so reliable proxy markers for deficiency status have been identified and adopted. Measurement of inflammatory markers is necessary to interpret vitamin A and iron status markers, because circulating levels are altered by inflammation. We developed a multiplex immunoassay method for simultaneous measurement of five markers relevant to assessing inflammation, vitamin A and iron status: α-1-acid glycoprotein, C-reactive protein, retinol binding protein 4, ferritin and soluble transferrin receptor. Serum and plasma specimens were used to optimize the assay protocol. To evaluate assay performance, plasma from 72 volunteers was assayed using the multiplex technique and compared to conventional immunoassay methods for each of the five markers. Results of the new and conventional assay methods were highly correlated (Pearson Correlations of 0.606 to 0.991, p<.0001). Inter-assay imprecision for the multiplex panel varied from 1% to 8%, and all samples fell within the limits of quantification for all assays at a single dilution. Absolute values given by the multiplex and conventional assays differed, indicating a need for further work to devise a new standard curve. This multiplexed micronutrient immunoassay technique has excellent potential as a cost effective tool for use in large-scale deficiency assessment efforts.",
    "Genome wide association studies (GWAs) of breast cancer mortality have identified few potential associations. The concordance between these studies is unclear. In this study, we used a meta-analysis of two prognostic GWAs and a replication cohort to identify the strongest associations and to evaluate the loci suggested in previous studies. We attempt to identify those SNPs which could impact overall survival irrespective of the age of onset.To facilitate the meta-analysis and to refine the association signals, SNPs were imputed using data from the 1000 genomes project. Cox-proportional hazard models were used to estimate hazard ratios (HR) in 536 patients from the POSH cohort (Prospective study of Outcomes in Sporadic versus Hereditary breast cancer) and 805 patients from the HEBCS cohort (Helsinki Breast Cancer Study). These hazard ratios were combined using a Mantel-Haenszel fixed effects meta-analysis and a p-value threshold of 5×10(-8) was used to determine significance. Replication was performed in 1523 additional patients from the POSH study.Although no SNPs achieved genome wide significance, three SNPs have significant association in the replication cohort and combined p-values less than 5.6×10(-6). These SNPs are; rs421379 which is 556 kb upstream of ARRDC3 (HR = 1.49, 95% confidence interval (CI) = 1.27-1.75, P = 1.1×10(-6)), rs12358475 which is between ECHDC3 and PROSER2 (HR = 0.75, CI = 0.67-0.85, P = 1.8×10(-6)), and rs1728400 which is between LINC00917 and FOXF1.In a genome wide meta-analysis of two independent cohorts from UK and Finland, we identified potential associations at three distinct loci. Phenotypic heterogeneity and relatively small sample sizes may explain the lack of genome wide significant findings. However, the replication at three SNPs in the validation cohort shows promise for future studies in larger cohorts. We did not find strong evidence for concordance between the few associations highlighted by previous GWAs of breast cancer survival and this study.",
    "Accurate and reliable quantification of the abundance of mitochondrial DNA (mtDNA) molecules, both wild-type and those harbouring pathogenic mutations, is important not only for understanding the progression of mtDNA disease but also for evaluating novel therapeutic approaches. A clear understanding of the sensitivity of mtDNA measurement assays under different experimental conditions is therefore critical, however it is routinely lacking for most published mtDNA quantification assays. Here, we comprehensively assess the variability of two quantitative Taqman real-time PCR assays, a widely-applied MT-ND1/MT-ND4 multiplex mtDNA deletion assay and a recently developed MT-ND1/B2M singleplex mtDNA copy number assay, across a range of DNA concentrations and mtDNA deletion/copy number levels. Uniquely, we provide a specific guide detailing necessary numbers of sample and real-time PCR plate replicates for accurately and consistently determining a given difference in mtDNA deletion levels and copy number in homogenate skeletal muscle DNA.",
    "Establishing the extent, geographical distribution and mechanisms of insecticide resistance in malaria vectors is a prerequisite for resistance management. Here, we report a widespread distribution of insecticide resistance in the major malaria vector An. funestus across Uganda and western Kenya under the control of metabolic resistance mechanisms.Female An. funestus collected throughout Uganda and western Kenya exhibited a Plasmodium infection rate between 4.2 to 10.4%. Widespread resistance against both type I (permethrin) and II (deltamethrin) pyrethroids and DDT was observed across Uganda and western Kenya. All populations remain highly susceptible to carbamate, organophosphate and dieldrin insecticides. Knockdown resistance plays no role in the pyrethroid and DDT resistance as no kdr mutation associated with resistance was detected despite the presence of a F1021C replacement. Additionally, no signature of selection was observed on the sodium channel gene. Synergist assays and qRT-PCR indicated that metabolic resistance plays a major role notably through elevated expression of cytochrome P450s. DDT resistance mechanisms differ from West Africa as the L119F-GSTe2 mutation only explains a small proportion of the genetic variance to DDT resistance.The extensive distribution of pyrethroid and DDT resistance in East African An. funestus populations represents a challenge to the control of this vector. However, the observed carbamate and organophosphate susceptibility offers alternative solutions for resistance management.",
    "L-glutamine is an efficacious glucagon-like peptide (GLP)-1 secretagogue in vitro. When administered with a meal, glutamine increases GLP-1 and insulin excursions and reduces postprandial glycaemia in type 2 diabetes patients. The aim of the study was to assess the efficacy and safety of daily glutamine supplementation with or without the dipeptidyl peptidase (DPP)-4 inhibitor sitagliptin in well-controlled type 2 diabetes patients.Type 2 diabetes patients treated with metformin (n = 13, 9 men) with baseline glycated hemoglobin (HbA1c) 7.1±0.3% (54±4 mmol/mol) received glutamine (15 g bd)+ sitagliptin (100 mg/d) or glutamine (15 g bd) + placebo for 4 weeks in a randomized crossover study.HbA1c (P = 0.007) and fructosamine (P = 0.02) decreased modestly, without significant time-treatment interactions (both P = 0.4). Blood urea increased (P<0.001) without a significant time-treatment interaction (P = 0.8), but creatinine and estimated glomerular filtration rate (eGFR) were unchanged (P≥0.5). Red blood cells, hemoglobin, hematocrit, and albumin modestly decreased (P≤0.02), without significant time-treatment interactions (P≥0.4). Body weight and plasma electrolytes remained unchanged (P≥0.2).Daily oral supplementation of glutamine with or without sitagliptin for 4 weeks decreased glycaemia in well-controlled type 2 diabetes patients, but was also associated with mild plasma volume expansion.ClincalTrials.gov NCT00673894.",
    "We have previously reported high ten-week mortality from cryptococcal meningitis in Malawian adults following treatment-induction with 800 mg oral fluconazole (57% [33/58]). National guidelines in Malawi and other African countries now advocate an increased induction dose of 1200 mg. We assessed whether this has improved outcomes.This was a prospective observational study of HIV-infected adults with cryptococcal meningitis confirmed by diagnostic lumbar puncture. Treatment was with fluconazole 1200 mg/day for two weeks then 400mg/day for 8 weeks. Mortality within the first 10 weeks was the study end-point, and current results were compared with data from our prior patient cohort who started on fluconazole 800 mg/day.47 participants received fluconazole monotherapy. Despite a treatment-induction dose of 1200 mg, ten-week mortality remained 55% (26/47). This was no better than our previous study (Hazard Ratio [HR] of death on 1200 mg vs. 800 mg fluconazole: 1.29 (95% CI: 0.77-2.16, p = 0.332)). There was some evidence for improved survival in patients who had repeat lumbar punctures during early therapy to lower intracranial pressure (HR: 0.27 [95% CI: 0.07-1.03, p = 0.055]).There remains an urgent need to identify more effective, affordable and deliverable regimens for cryptococcal meningitis.",
    "Pubertal dynamics plays an important role in physical and psychological development of children and adolescents. We aim to provide reference ranges of plasma testosterone in a large longitudinal sample. Furthermore, we describe a measure of testosterone trajectories during adolescence that can be used in future investigations of development.We carried out longitudinal measurements of plasma testosterone in 2,216 samples obtained from 513 males (9 to 17 years of age) from the Avon Longitudinal Study of Parents and Children. We used integration of a model fitted to each participant's testosterone trajectory to calculate a measure of average exposure to testosterone over adolescence. We pooled these data with corresponding values reported in the literature to provide a reference range of testosterone levels in males between the ages of 6 and 19 years.The average values of total testosterone in the ALSPAC sample range from 0.82 nmol/L (Standard Deviation [SD]: 0.09) at 9 years of age to 16.5 (SD: 2.65) nmol/L at 17 years of age; these values are congruent with other reports in the literature. The average exposure to testosterone is associated with different features of testosterone trajectories such as Peak Testosterone Change, Age at Peak Testosterone Change, and Testosterone at 17 years of age as well as the timing of the growth spurt during puberty.The average exposure to testosterone is a useful measure for future investigations using testosterone trajectories to examine pubertal dynamics.",
    "This Research Paper by Dr. Alex P. Schmid opens with a brief exposition of the foreign (terrorist) fighter (FTF) phenomenon, concentrating on Salafist jihadists and their astonishing growth after the Caliphate was proclaimed in mid-2014. The author then discusses various definitions of FTFs. Subsequently, Dr. Schmid seeks to bring structure and order into the widely diverging estimates of the numbers of foreign fighters. He then identifies problems posed by foreign fighters for European democracies with Muslim diasporas, focusing on the range of motivations driving vulnerable young men and women – mainly second generation immigrants and recent converts to Islam – to join the so-called “Islamic State”. Having identified push and pull as well as resilience factors that facilitate or inhibit young Muslims joining ISIS, he argues that stopping them from departing to Syria is not enough; political solutions have to be sought. The principal compiler of the bibliography is Dr. Judith Tinnes. An earlier version of the first part of this Research Report has been published as an ICCT Policy Brief in October 2015.",
    "The media products of the revolutionary movement known as the Islamic State (also IS, ISIL, ISIS, Daesh) have received a significant amount of attention from analysts and journalists alike. While extremely helpful, most of this effort is focused at performing content analysis of fairly recent products. As part of the Counter-Terrorism Strategic Communication (CTSC) project’s effort to better understand propaganda messaging in the 21st century, the author of this Research Paper examined primary documents and other media published by the Islamic State movement during its entire existence in order to develop a history of the media department since 2003. The framework for analysis focused on the interaction between key media leaders, the ever-expanding structure and institutions, and the process of innovation used to experiment with different media techniques in different phases of the group’s evolution. Based on this history, the paper presents six observations about the media department and its role in the larger movement – in the hopes that this knowledge will be helpful in efforts to combat this particular group and its inevitable imitators in the future.",
    "France ranks first in the EU as a provider of foreign terrorist fighters in Syria and Iraq, and as the most-targeted European country in the context of the Syrian-Iraqi conflict. France has a longstanding history related to jihadism, correlated with multiple grievances from jihadist groups: it has been depicted as an enemy of Islam because of its foreign policy, its domestic policy towards religion, and, last but not least, its very essence. These grievances have been conveyed, like the baton of a relay race, from the first generations of North-African Islamist networks and the “elder brothers of jihad” to contemporary jihadists. The French jihadist media ecosystem has been instrumental in attracting a particularly large contemporary following. From the French perspective, a range of social, cultural, religious, economic, political, demographic drivers and identity factors converged to create a fertile ground for receptive radicals to emerge and break away from democratic values. Informed by these issues, this Policy Brief aims to identify avenues of further development for the French counter-terrorism strategic communication strategy. It concludes by stressing the need for this communication strategy to strive for positive, alternative messaging to re-create a continuum between individuals in the jihadist milieu and France as a nation state.",
    "In this Research Paper, Former Visiting Fellow Akinola Olojo examines the key drivers of public support for Boko Haram in northern Nigeria. The author suggests that the effective formulation and implementation of a proactive (Nigerian) counter-terrorism strategy requires an incisive understanding of the political, socio-economic and religious/ideological drivers of public support for the group. The multi-dimensional nature of the Boko Haram crisis in northern Nigeria challenges conventional approaches used in addressing terrorist violence. Olojo reflects on the need for a bold mix of interventions and partnerships that combine elements of both hard and soft power. The application of these approaches by both domestic actors and external partners must necessarily draw upon an understanding of the key drivers that this Paper explores.",
    "With the outbreak of civil war and sectarian violence in Syria, Iraq, and Libya, over 15,000 men and women from more than 80 countries around the world have left their homes to become foreign fighters. The security challenge they pose is immense and there are concerns about radicalised fighters returning to their countries of origin or residence, hardened by experience and with the possible intent – and the know-how – to engage in terrorist activities.\r\n\r\nOn 24 September, the UN Security Council unanimously adopted Resolution 2178 (2014) with the support of over 120 states representing a broad cross-section of the UN membership. Resolution 2178 called on all UN member states to ensure increased border security and to screen for or arrest so-called “foreign terrorist fighters” (FTFs) travelling to or returning from conflict areas. Rightly so, it also urges states to counter violent extremism by taking preventive measures, such as engaging with communities at the local level to stop the spread of extremist ideologies.\r\n\r\nOn 23 October 2014, the Global Center on Cooperative Security, the Human Security Collective, and ICCT convened an expert meeting at the European Union (EU) in Brussels to discuss the implications of the resolution and to explore appropriate and effective responses to the threat of FTFs, both within the EU and as part of the Union’s foreign security and development programming.\r\n\r\nBuilding upon the discussion in Brussels, this policy brief is a compilation of essays from all three organisations on the challenges and opportunities for addressing the FTF threat from a European Union perspective. It also examines the implementation of Resolution 2178 as an integral part of national and multilateral foreign security and development policies and initiatives.",
    "In March 2012, Prof. Dr. Rohan Gunaratna interviewed Umar Patek and Ali Imron, both of whom have admitted involvement in the two bomb attacks in Bali in October 2002 which killed over 200 people. This ICCT Research Paper explores violent extremist “narratives” within the Indonesian context by interviewing a convicted terrorist (Ali Imron) and one currently undergoing trial (Umar Patek). It is hoped that by understanding and de-constructing those emotional stories or ideologies that are often told and used to justify violence, or to motivate someone to commit violence, in pursuit of a cause; that the policy making community can then counter these narratives more effectively. This Paper first explores the background of violent extremist narratives and then recounts and analyses the Patek and Imron interviews. Based on these interviews and current knowledge of violent extremist narratives, the paper concludes with a series of recommendations.",
    "Since 9/11, the state of the art in counter-terrorism research, counter-terorism measures and counter-terrorism impacts has taken off. Nevertheless, countering terrorism as a branch of fear management is still a discipline to be developed. In this Research Paper, authors Prof. Dr. Edwin Bakker and Prof. Dr. Beatrice de Graaf attempt to lessen this gap. The Paper identifies and analyses governmental approaches to managing fear in relation to terrorist incidents. It is a stocktaking approach, offering a preliminary oversight of some central aspects and pointers on the way forward when constructing and testing such a theory.",
    "The number of young Western women travelling abroad to join the “Islamic State” (IS) continues to increase. However, little is known about these women, including their motivations and roles within organisations such as IS. With this Background Note, Prof. Dr. Edwin Bakker and Seran de Leede provide preliminary answers and explain what is known so far.",
    "This Policy Brief – a short version of a larger Research Paper to be released by ICCT in late 2015 – focuses on the phenomenon of foreign (terrorist) fighters (FTFs) as it relates to Syria and Iraq. It concentrates on recruits to jihad and the astonishing growth in numbers from less than 1,000 in 2011 to more than 3,500 in 2012, 8,500+ in 2013, 18,000+ in 2014 to more than 25,000 by fall 2015. By October 2015, nearly 30,000 militants from more than 100 countries had become foreign fighters with the so-called “Islamic State” (IS) in Syria and Iraq and other militant groups. This Policy Brief first discusses various definitions of FTFs by disaggregating the “foreign”, “terrorist” and “fighters” elements of FTFs of the UN Security Council definition in resolution 2178 (2014). Subsequently, an attempt is made to bring some structure and order to the widely diverging estimates of the numbers of foreign fighters and their origins, with tables presenting the best available estimates for different sides of the conflict at different moments in time since 2011. UN estimates on foreign fighters are juxtaposed with estimates from other sources. The biggest uncertainty is the ratio of foreign fighters to IS own core manpower. It is likely that at least 40 percent of the fighters of IS are foreigners and many more if Iraqis in Syria are counted as such.",
    "Converts to Islam represent a small percentage of the Muslim community in Western countries. Yet when it comes to Islamist extremism and terrorism, research has suggested that converts are considerably overrepresented. This ICCT Policy Brief serves as an introduction to this topic by providing an overview of what is known about converts’ involvement in homegrown jihadism and the foreign fighter phenomenon. Notwithstanding considerable reservations about the quantity and quality of the available data, this Policy Brief finds support for the notion of convert overrepresentation in these activities. This is especially so in the case of foreign fighters. What little data was found on converts’ involvement in homegrown jihadism provided a more nuanced picture, emphasizing that overrepresentation may not be the norm in all Western countries and that it may be a relatively recent development. Numerous explanations for converts’ involvement in Islamist extremism and terrorism have been provided, running the gamut from structural-level explanations to distinctly personal motives. At present, however, a comprehensive, theoretically sound and empirically grounded understanding of how and why converts become involved in Islamist militancy is absent. The Policy Brief concludes by stressing the need to develop our understanding of this important yet under-researched topic.",
    "Research on the engagement of children with the so-called Islamic State (a.k.a. ISIS) relies heavily on the analysis of obtained ISIS documents and ISIS-disseminated propaganda, leaving major elements of the recruitment and deployment process uncovered. Such ambiguities hinder future efforts aimed at dealing with ISIS’ child soldiers. As such, an intensive effort to compile data using interviews and naturalistic observations across ISIS-held territories in Syria was made to exhaustively explore the process of child recruitment and deployment by ISIS. Findings suggest that there are two methods of recruitment: predatory and structural. The enlistment, intensity of indoctrination, types of training, and nature of deployment were found to depend, to a high degree, on the type of recruitment (i.e., predatory or structural), and category of children based on their origin (i.e., local, Middle Eastern and North African [MENA], or foreign) and if they are orphans. The data shows that the separation between children and adults’ roles/assignments is diminishing. After a thorough exploration of the elements of ISIS’ recruitment and deployment process, this paper argues its findings, implications, and limitations.",
    "In this paper, Research Fellow Dr. Bibi van Ginkel and intern Federico Rojas analyse the different policies on diplomatic assurances in a number of countries that are representative of a certain trend and attempt to clarify the criteria that have to be fulfilled before assurance may be used. Key in the whole discussion surrounding the use of diplomatic assurances is finding the right balance between national security concerns and human rights obligations. The outcomes of the Expert Meeting on this topic, that took place on 22 March 2011, have been incorporated in this paper.",
    "In this Research Paper, Research Fellow Dr. Alex P. Schmid seeks to clarify some conceptual issues that tend to obscure the debate about how best to counter violent extremism. The main focus of this Research Paper is on obtaining a clearer understanding of what “Islamist extremism” entails in the context of the ongoing debate on allegedly “acceptable” non-violent extremists and “unacceptable” violent extremists. The author discusses a number of conceptualisations of religious extremism in the context of liberal democracies and also distinguishes, inter alia, between merely “not (yet) violent” militancy and principled non-violent political activism in the Gandhian tradition. The author argues that the distinction between “non-violent extremism” and “violent extremism” is not a valid one. The paper provides a set of twenty indicators of extremism that can be used as an instrument for monitoring extremist statements and actions, with an eye to challenging and countering such non-democratic manifestations.",
    "The number of European foreign fighters with a jihadist political agenda participating in the Syrian civil war has increased exponentially over the past months and has become an ever-growing concern for European policymakers. It is particularly the possibility that returned foreign fighters have radicalised that makes them a potential threat – if only to themselves and their direct surroundings. In this Research Paper, Edwin Bakker, Christophe Paulussen and Eva Entenmann examine some of the challenges, as well as possible strategies and legal mechanisms available for European policymakers to address the foreign fighters phenomenon. It first assesses the complex threat (potentially) posed by returning mujahidin to Europe’s security. The Research Paper then outlines some of the risk assessment and governance challenges that European policymakers, governments and legal practitioners face in relation to (potential) foreign jihadi fighters and returnees. Prosecution via international crimes will be analysed before turning to specific national practices. Here, the Research Paper focuses on a few European states that have a considerable number of departing foreign fighters as estimated by their own intelligence services: Austria, Belgium, France, Germany, Italy, Spain, the Netherlands and the UK. The Research Paper concludes with a series of recommendations.",
    "This Research Paper aims to analyse in depth the global propaganda strategy of the so-called “Islamic State” (IS) by looking at the methods through which this grand strategy is carried out as well as the objectives that IS wants to achieve through it. The authors first discuss IS’ growth model, explaining why global expansion and recruitment of foreign fighters are pivotal to IS success. Having in mind this critical role, the authors then explore the narratives and themes used by the group to mobilise foreign fighters and jihadists groups. Third, the paper analyses how IS deploys its narratives in those territories where it has established a foothold. Fourth, it outlines IS’ direct engagement strategy and how it is used to facilitate allegiance of other jihadist groups. The final section of the paper offers a menu of policy options that stakeholders can implement to counter IS’ global propaganda efforts.",
    "The thermo-mechanical attributes of DMR-249A steel weld joints manufactured by shielded metal arc welding (SMAW) and activated gas tungsten arc welding (A-GTAW) processes were studied using Finite Element Model (FEM) simulation. The thermal gradients and residual stresses were analyzed with SYSWELD software using double ellipsoidal heat source distribution model. The numerically estimated temperature distribution was validated with online temperature measurements using thermocouples. The predicted residual stresses profile across the weld joints was compared with the values experimentally measured using non-destructive techniques. The measured and predicted thermal cycles and residual stress profile was observed to be comparable. The residual stress developed in double sided A-GTAW joint were marginally higher in comparison to five pass SMAW joint due to phase transformation associated with high heat input per weld pass for A-GTAW process. The present investigations suggest the applicability of numerical modeling as an effective approach for predicting the thermo-mechanical properties influenced by welding techniques for DMR-249A steel weld joints. The tensile, impact and micro-hardness tests were carried to compare the welds. Considering benefits of high productivity and savings of labor and cost associated with A-GTAW compared to SMAW process, the minor variation in residual stress build up of A-GTAW joint can be neglected to develop A-GTAW as qualified alternative welding technique for DMR-249A steel.",
    "Robotics and Artificial Intelligence complement surgical technical expertise and judgement. A robot’s accuracy in the programmed performance of predesignated tasks is exquisite. Historically, with the evolution of microsurgery, senior surgeons designated delicate suture placement to more steady handed, sharper eyed young fellows or even nurses. Tactile feedback and ultrasensitive pressure velocity controls make robotics a viable but expensive option to fine surgical assistance.\nAutonomous surgical robots are however a distinct paradigm. Myriad unfathomed mysteries of human pathophysiology and anatomy confer upon surgical procedures complexities which defy stratification and simplification into sets of preordained tasks. In the current scenario where fuzzy logic, neural networks and intuitive computing are still in early evolution, robots replacing master surgeons seem as improbable as Google self driving cars in formula one racing.\nRobots have evolved as dextrous, fatigue and tremor free surgical tools. The data crunching capability of computers is improving in speed and in capability for machine learning. Human surgical maturity on the other hand is attained and matures through phases of information assimilation, knowledge consolidation and attainment of surgical wisdom. Human surgeons at the helm will, in this decade harness robotic capabilities and information template paradigms to fine tune many procedures and to augment surgical reach. Quantum leaps and paradigm shifts towards robotic surgical autonomy may be neither desirable nor practical.",
    "Background: Health and medical issues are one of the most important aspects of disaster relief, as populations recovering from the aftermath of a disaster are extremely vulnerable from injuries and other health problems. Effective disaster management invariably involves complex health challenges and regional cooperation.\nHealth Aspects of Disaster Cycle: The health aspects of a disaster are analysed according to the tools of the conventional disaster cycle to identify priority areas.\nHealth challenges: Certain pertinent issues like, short and long term health burden, damage to health facilities and infrastructure and cost effectiveness of external aid are discussed which are outside the pale of the conventional disaster cycle approach.\nSalient features of disaster medicine: Quality control, epidemiological research, legal and ethical issues are crucial aspects of disaster medicine which need to be addressed.\nRegional cooperation: The role of regional cooperation to meet the health challenges should have a symbiotic approach.",
    "Background: Anaphylaxis reactions are common during the use ofASV. We are reporting a case of ASV induced pulmonary edema in a 23 years old male with history of viperine snake bite.\nCase Report: A 23 years old ill looking male presented with swelling and pain left lower limb, was febrile with tachycardia, respiratory rate of 24/minute, Blood Pressure of 90/60 mm Hg and 02 saturation of 96% at room air. Local examination of revealed two puncture marks with edema andpetechiae. His bedside 20 min whole blood clotting test (WBCT) was deranged. The patient was given 10 vials of anti snake venom and after 90 mins of ASV administration, the patient became restless, with a temp of 104°F, pulse rate of 144/min, BP of140/70, RR of 38/min and Sp02 of 74% at room air with bilateral coarse crackles over all lung fields. Urgent chest x-ray suggested pulmonary edema. He responded well to symptomatic management.\nDiscussion: Up to 80% of patients treated with antivenoms present with adverse effects like anaphylactoid or pyrogenic reactions, or late serum sickness4. In our case, the pulmonary edema was not due to the snake bite neither was it due to fluid overload. Pulmonary edema developed 90 mins after ASV administration.\nConclusion: Direct causation of pulmonary edema due to ASV should be kept in mind while managing snake bite cases.",
    "Generally Nobel laureates are known and celebrated because of the discoveries for which prizes are awarded. Many of them possess unknown facets which are to be celebrated with equal recognition but go unreported because the award winning discovery overshadows other facets of the individual. Nobel prizes were awarded first time for achievements during the year 1901. During the first part of 20th century most of the individuals awarded were medical graduates and several among them were practicing doctors. While looking at the winners, few of them achieved remarkable landmarks in other fields but these “facets” were not known widely. Sir Frederick Grant Banting, Co discoverer of Insulin, researched in Aviation and Diving Medicines along with the gifted team of scientists and results when applied saved thousands of lives of flight crew. He was also the youngest to be awarded the prize and achieved it in a span of 3 years since commencement of research.",
    "Military medicine is one of the most diverse fields of medicine and diving medicine forms an integral part. Diving medicine in fact grew out of concerns for military divers and till today the primary training and research involve military diving. Today, diving medicine training is faced with numerous challenges, right from lack of understanding and exposure of undergraduates to diving medicine, to a lack of awareness in the mainstream medicine fraternity. This paper is intended to deal with some current challenges facing the specialty and offers certain solutions. The solutions would mostly involve cooperation and collaboration of international agencies, organizations, and various countries to make a joint effort to resolve these challenges and take the field of military diving medicine forward.",
    "Objective: Psoriasis is a chronic, relapsing and disfiguring dermatological disorder with a significant effect on occupational, social, and other areas of functioning. Psychological stress has been known to have a significant role in the onset and exacerbation of this illness. To study the prevalence of psychiatric morbidity in psoriasis and the influence of specified demographic, psychological, social and illness-related variables. Methods: The study was carried out at a tertiary care hospital in a large urban setup. In this case–control study, 100 cases of psoriasis were studied in comparison with healthy controls who were matched for sociodemographic profile. The participants were given a sociodemographic questionnaire, clinical profile sheet, and psoriasis area and severity index (PASI). General Health Questionnaire-12 (GHQ-12) was used to screen for psychological distress, and subsequently, Hospital Anxiety and Depression Scale for screening for depression and anxiety and World Health Organization Quality of Life-BREF scale for assessing the quality of life (QOL) were administered. The results obtained were analyzed for evaluating the psychiatric morbidity and its various correlates. Appropriate statistical analysis was done using SPSS 21. Results: Using GHQ-12 cutoff score (≥3) for psychological distress, the overall prevalence of psychological distress was significantly more in cases of in comparison to healthy controls with an odds ratio of 8.54 (95% confidence interval 3.16–23.07, P < 0.0001). Statistical analysis showed a statistically significant correlation of educational status with QOL and severity of skin lesions (PASI) with anxiety level. Severe skin lesions, more so on visible body parts were associated more commonly with psychological distress. Conclusions: All patients of psoriasis should be educated about the nature of the illness and screened for psychological distress. Dermatologists and family members should be educated to recognize the symptoms early and encouraged to seek the help of psychiatrist.",
    "Objective: To report on our clinical experience (safety and efficacy) of intraarticular injection of high molecular weight hyaluronic acid in symptomatic knee osteoarthritis. Methods: In this prospective, experimental pre post efficacy, non-comparative study, 39 patients with symptomatic knee osteoarthritis (OA) were treated with single intra-articular injection of high molecular weight (HMW) hyaluronic acid (Hylan G-F20). Pain visual analogue scale (VAS) and WOMAC scores were evaluated at baseline, after three and six months. The study as completed over one year. The change in VAS and WOMAC score from baseline was calculated for patients who completed all three visits. Results: The mean age of participants was 55.5 (+10.9) years; mean duration of OA was 4.8 (+3.1) years. Of the 39 patients, 12 patientshad grade 2 OA, 26 patients had grade 3 OA and one patient had grade 4 OA. Thirteen patients completed all three visits, and seven patients completed baseline and three month evaluation. The median VAS score reduced from 6.5 (+2.1) at baseline to 3.5 (+2.1) at 3 months and 4.5 (+2.2) at 6 months, P = 0.01 (vs Baseline). The median WOMAC score reduced from 52.5 (+18.5) baseline to 23 (+13.5) at 3 months and 33 (+17.5) at 6 months, P = 0.0004 (vs baseline). Study medication was well tolerated. None of the patients reported any adverse event. Conclusion: In our experience intra-articular HMW hyaluronic acid (Hylan G-F20) is a good and safe therapeutic option for patients with mild to moderate knee OA to reduce pain.",
    "Background: Health information is one of the most accessed topics online. Worldwide, about 4.5% of all Internet searches are for health-related informationand more than 70, 000 websites disseminate health information. However, critics question the quality and credibility of online health information as contents are mostly a result of limited research or are commercialised. There is a need to train people to locate relevant websites where they can efficiently retrieve evidence based information and evaluate the same. The study was conducted with the objectives of determining the prevalence of use of internet for accessing healthcare information amongst literate adult population in an urban area and to assess the association between the demography and the reasons of internet use. Methodology: We used an anonymous, cross sectional survey completed by a sample of out patients of 408 individuals who came to a tertiary care centre at Pune during the year 2015. The survey consisted of 17 questions related to behavioural, attitudinal and demographic items. Results: Out of the total of 408 individuals, 256 (63.2%) individuals used internet for health information though 332 (82.4%) of them were aware of authorised websites for health information and 69 (16.9%) thought information available in the internet can be harmful. Also, 63 out of 256 (24.6%) agreed to the fact that they ask questions to their doctors based on the information that they acquired from internet while surfing about that particular disease/ ailment. More individuals (p<0.05) who were working and who were educated, graduates and above, were using internet for health information. Conclusion: Our results suggest the great potential for using the internet to disseminate the information and awareness to the public about health and healthcare facilities. However, it is important to disseminate credible information from reliable and authorised websites assigned for health since online healthcare information can reach target masses within a very short span of time.",
    "Owing to many advances in anesthetic techniques, perioperative sophisticated monitoring as well as surgical techniques, there has been an exponential increase in the geriatric patients presenting for elective as well as emergency surgeries. Perioperative period in the elderly is more prone to adverse outcomes due to factors such as advanced age group, limited functional capacity, multiple comorbid conditions, impaired cognition as well as limited support at the home front. The severity of illness is a better predictor of outcomes if compared with the age. The perioperative risk of mortality and morbidity in elderly patients increases all the more if the surgery has to be performed in an emergency. We present a series of three cases, highlighting perioperative concerns and management of elderly patients undergoing emergency neurosurgeries at our institution.",
    "Posttransplant lymphoproliferative disorders (PTLDs) are life-threatening complications of solid-organ and bone marrow transplantations leading to a high mortality. PTLD represents a heterogeneous group of lymphoproliferative diseases. They become clinically relevant because of the expansion of transplantation medicine together with the development of potent immunosuppressive drugs associated now with a long survival. The risk of PTLD is highest in the early posttransplant period, but the cumulative risk increases with time. We report a case of two sequential malignancies – carcinoma bladder - 13 years and now gastric lymphoma - 15 years after renal transplantation in a 73-year-old male.",
    "Idiopathic scrotal calcinosis (ISC) is a rare and benign disorder first described by Lewinski in 1883. It is characterized by the presence of multiple yellowish-white calcified asymptomatic nodules gradually increasing in size, appearing in the scrotal skin. It appears mainly in men aged 20–40 years. Histopathology ISC reveals calcium deposits within the dermis that may be associated with giant cell reaction. The calcified intradermal nodules that are seen in this condition occur in the presence of normal calcium and phosphate metabolism. Many studies done on this entity spanning over the past years have failed to demonstrate its origin. Though few studies suggest this entity to be a result of dystrophic calcification in a preexisting cyst, many other studies failed to demonstrate histological evidence to the same. Hence, whether this condition is idiopathic or as a result of dystrophic calcification of preexisting cysts including epidermal, eccrine epithelial cyst, or degenerated dartos muscle remains a controversial issue. Associations with connective tissue diseases such as scleroderma, dermatomyositis, and systemic lupus erythematosus have also been known. Surgical excision is the gold standard treatment for this disease. We report two cases, one in a 59-year-old and other in a 47-year-old male, with no known comorbidities, both presenting with asymptomatic multiple hard scrotal nodules. Both the cases revealed dermal deposits of calcium with normal serum calcium and phosphate levels. There was no evidence of keratinous material, epithelial-lined cystic spaces, or preexisting duct-like structures within or around the foci of calcification, suggesting this entity to be distinct from dystrophic calcification in a preexisting cyst. Surgical excision was done with no evidence of recurrence.",
    "Background: Breast lesions are always a diagnostic challenge and range from benign to malignant. Fine-Needle Aspiration Cytology (FNAC) is done in patients with breast lesions. However, to get an accurate and diagnostic yield is difficult at times. Aims: The aim of this study is to highlight the role of triple approach in diagnosing breast lesions. Design and Setting: This is an observational prospective study carried out in the Department of Pathology at a tertiary care hospital over 2 years. Materials and Methods: One hundred and fifty cases of breast lump were studied. Clinical findings, imaging findings, and cytology along with histopathological findings were correlated. Results: Cytological findings were benign in 102 out of 107 patients, who were otherwise clinically and radiologically benign. In rest five patients, Breast Imaging Reporting and Data Systems (BIRADS) BIRADS II category was given on mammography. In four of these five patients, there was cytological atypia. Biopsy in these four patients showed features of fibroadenoma with mild cytological atypia and one patient showed infiltrating duct carcinoma. Mammography was suggestive of malignant breast lump in 43 patients. In three patients, breast lump was diagnosed as benign on cytological examination. However, histopathological examination confirmed the mammography findings of malignancy. Conclusion: FNAC is a well-established procedure for diagnosing breast lesion but has got many pitfalls. Hence for diagnosis a breast lesion, the triple approach consisting of histopathological examination in addition to mammography and FNAC, should be considered.",
    "Background: An outbreak of food poisoning occurred among recruits in a training establishment. Investigation of outbreak was undertaken with active preventive interventions concurrently to arrest the current outbreak as well as to avoid such incidents in future. Materials and Methods: A retrospective cohort study was undertaken among all recruits, regardless of presence or absence of symptoms. The risk ratios (relative risks) and attributable risks were calculated for each food item of the suspected meal to assess the association between consumption of individual food items and subsequent illness. An environmental survey was undertaken to investigate into the course of food processing and storage facilities at trainees' galley (cookhouse) and other relevant eating establishments. Results: A total of 494 recruits reported with symptoms of gastroenteritis in a span of 3 days. Of those affected, only 9 were admitted and rest recovered with treatment on OPD basis. The overall attack rate was 22.9%. No deaths were reported. It was a classical point source, single exposure gastroenteritis outbreak. When food histories and sickness histories were analyzed, the attributable risk (24.17) and relative risk (5.11) were highest for the “Flavoured milk,” which was an outsourced item. The statistical findings were substantiated with environmental and epidemiological evidence. Conclusion: Epidemiological investigation incriminated dinner of the previous day as the meal responsible for the outbreak with flavored milk as the most attributable food item.",
    "Introduction: In confined afloat settings, the threat of an acceleration of the Influenza outbreak is substantial, causing high morbidity of the personnel on board, disrupting daily activities, and leading to low crew morale. In this study, H1N1 Influenza outbreak in a Naval Warship and its control measures are described. Materials and Methods: It is a study of 21 clinically suspected cases of H1N1 Influenza. Cases were reported within 3 weeks from a ship company, all of whom were susceptible. They have been described on the basis of demography, clinical features, recent travel history, and history of contact. Results: Mean age of the clinically suspected cases was 26.71 years. Of 21 suspected cases, 14 were found positive for the disease. Nine cases were admitted to the hospital and two developed complications. Attack rate of the disease was 4.83%. Conclusion: In confined afloat settings, prompt public health measures of active case finding, strict isolation, and adherence to hand hygiene, following cough etiquettes and disinfection enhancement, can effectively mitigate the outbreak. Vaccination may not have a role to play if preventive measures are instituted effectively.",
    "This paper presents an instrument, designed using scientific methods, to measure the subjective well-being of teachers in relation to their work and to variables from life experience. Participant teachers work at the basic educational level in private institutions created by the civil society that attend to the needs of the socio-economically vulnerable populations outside the state’s system. The Cronbach Alfa index and exploratory factor analysis were used to establish the reliability and validity of the instrument applied to 183 Mexican teachers in the pilot test. Conclusions pint out to possible uses of this validated instrument for the design of strategies that favor the integral well-being of the future generations of teachers and a substantial improvement in the quality of education.",
    "<p><em>The Islamization of Knowledge movement seems to be at a point in its history where a conscious effort is needed to clarify the concepts and the different ways in which it is being used. This paper is meant to generate some discussion that may hopefully help to bring about some measure of conceptual clarity. The first part of the paper is an attempt to identify the different approaches to understanding the basic nature of the Islamization process itself. Here, we differentiate between two approaches: the \"engagement\" of modern social sciences scholarship and the \"disengagement\" therefrom. It is pointed out that the truth seems to lie somewhere in between the two approaches. The second part of the paper asserts that the term \"Islamization\" is being used in many confusing ways. A case is made for limiting the use of this term to Islamization of “Knowledge,\" rather than expanding it to Islamization of societies, or reducing it to the level of talking about the Islamization of \"curricula.\"</em></p>",
    "How can a person in financial difficulty solve his problems? Islam gives the paradoxical solution of giving charity: the more you give, the more you get. Low-income earners should be encouraged to give charity as a means to free themselves from financial difficulties. This paper investigates the charity giving behaviour of low-income groups using an empirical study of factors affecting their regular charity giving. A total of 101 low-income households with monthly incomes of around USD80 in Jakarta were interviewed using the administered questionnaire approach. The data were analysed using logistic regression. The results highlight specific factors that significantly influence regular charity giving behaviour among the low-income households in Indonesia. This study hopes to provide important inputs to the relevant authorities and society on how to educate low-income households to manage their financial resources.<br /><br />",
    "This Research Paper by Dr. Alex P. Schmid opens with a brief exposition of the foreign (terrorist) fighter (FTF) phenomenon, concentrating on Salafist jihadists and their astonishing growth after the Caliphate was proclaimed in mid-2014. The author then discusses various definitions of FTFs. Subsequently, Dr. Schmid seeks to bring structure and order into the widely diverging estimates of the numbers of foreign fighters. He then identifies problems posed by foreign fighters for European democracies with Muslim diasporas, focusing on the range of motivations driving vulnerable young men and women – mainly second generation immigrants and recent converts to Islam – to join the so-called “Islamic State”. Having identified push and pull as well as resilience factors that facilitate or inhibit young Muslims joining ISIS, he argues that stopping them from departing to Syria is not enough; political solutions have to be sought. The principal compiler of the bibliography is Dr. Judith Tinnes. An earlier version of the first part of this Research Report has been published as an ICCT Policy Brief in October 2015.",
    "The media products of the revolutionary movement known as the Islamic State (also IS, ISIL, ISIS, Daesh) have received a significant amount of attention from analysts and journalists alike. While extremely helpful, most of this effort is focused at performing content analysis of fairly recent products. As part of the Counter-Terrorism Strategic Communication (CTSC) project’s effort to better understand propaganda messaging in the 21st century, the author of this Research Paper examined primary documents and other media published by the Islamic State movement during its entire existence in order to develop a history of the media department since 2003. The framework for analysis focused on the interaction between key media leaders, the ever-expanding structure and institutions, and the process of innovation used to experiment with different media techniques in different phases of the group’s evolution. Based on this history, the paper presents six observations about the media department and its role in the larger movement – in the hopes that this knowledge will be helpful in efforts to combat this particular group and its inevitable imitators in the future.",
    "France ranks first in the EU as a provider of foreign terrorist fighters in Syria and Iraq, and as the most-targeted European country in the context of the Syrian-Iraqi conflict. France has a longstanding history related to jihadism, correlated with multiple grievances from jihadist groups: it has been depicted as an enemy of Islam because of its foreign policy, its domestic policy towards religion, and, last but not least, its very essence. These grievances have been conveyed, like the baton of a relay race, from the first generations of North-African Islamist networks and the “elder brothers of jihad” to contemporary jihadists. The French jihadist media ecosystem has been instrumental in attracting a particularly large contemporary following. From the French perspective, a range of social, cultural, religious, economic, political, demographic drivers and identity factors converged to create a fertile ground for receptive radicals to emerge and break away from democratic values. Informed by these issues, this Policy Brief aims to identify avenues of further development for the French counter-terrorism strategic communication strategy. It concludes by stressing the need for this communication strategy to strive for positive, alternative messaging to re-create a continuum between individuals in the jihadist milieu and France as a nation state.",
    "In this Research Paper, Former Visiting Fellow Akinola Olojo examines the key drivers of public support for Boko Haram in northern Nigeria. The author suggests that the effective formulation and implementation of a proactive (Nigerian) counter-terrorism strategy requires an incisive understanding of the political, socio-economic and religious/ideological drivers of public support for the group. The multi-dimensional nature of the Boko Haram crisis in northern Nigeria challenges conventional approaches used in addressing terrorist violence. Olojo reflects on the need for a bold mix of interventions and partnerships that combine elements of both hard and soft power. The application of these approaches by both domestic actors and external partners must necessarily draw upon an understanding of the key drivers that this Paper explores.",
    "With the outbreak of civil war and sectarian violence in Syria, Iraq, and Libya, over 15,000 men and women from more than 80 countries around the world have left their homes to become foreign fighters. The security challenge they pose is immense and there are concerns about radicalised fighters returning to their countries of origin or residence, hardened by experience and with the possible intent – and the know-how – to engage in terrorist activities.\r\n\r\nOn 24 September, the UN Security Council unanimously adopted Resolution 2178 (2014) with the support of over 120 states representing a broad cross-section of the UN membership. Resolution 2178 called on all UN member states to ensure increased border security and to screen for or arrest so-called “foreign terrorist fighters” (FTFs) travelling to or returning from conflict areas. Rightly so, it also urges states to counter violent extremism by taking preventive measures, such as engaging with communities at the local level to stop the spread of extremist ideologies.\r\n\r\nOn 23 October 2014, the Global Center on Cooperative Security, the Human Security Collective, and ICCT convened an expert meeting at the European Union (EU) in Brussels to discuss the implications of the resolution and to explore appropriate and effective responses to the threat of FTFs, both within the EU and as part of the Union’s foreign security and development programming.\r\n\r\nBuilding upon the discussion in Brussels, this policy brief is a compilation of essays from all three organisations on the challenges and opportunities for addressing the FTF threat from a European Union perspective. It also examines the implementation of Resolution 2178 as an integral part of national and multilateral foreign security and development policies and initiatives.",
    "In March 2012, Prof. Dr. Rohan Gunaratna interviewed Umar Patek and Ali Imron, both of whom have admitted involvement in the two bomb attacks in Bali in October 2002 which killed over 200 people. This ICCT Research Paper explores violent extremist “narratives” within the Indonesian context by interviewing a convicted terrorist (Ali Imron) and one currently undergoing trial (Umar Patek). It is hoped that by understanding and de-constructing those emotional stories or ideologies that are often told and used to justify violence, or to motivate someone to commit violence, in pursuit of a cause; that the policy making community can then counter these narratives more effectively. This Paper first explores the background of violent extremist narratives and then recounts and analyses the Patek and Imron interviews. Based on these interviews and current knowledge of violent extremist narratives, the paper concludes with a series of recommendations.",
    "Since 9/11, the state of the art in counter-terrorism research, counter-terorism measures and counter-terrorism impacts has taken off. Nevertheless, countering terrorism as a branch of fear management is still a discipline to be developed. In this Research Paper, authors Prof. Dr. Edwin Bakker and Prof. Dr. Beatrice de Graaf attempt to lessen this gap. The Paper identifies and analyses governmental approaches to managing fear in relation to terrorist incidents. It is a stocktaking approach, offering a preliminary oversight of some central aspects and pointers on the way forward when constructing and testing such a theory.",
    "The number of young Western women travelling abroad to join the “Islamic State” (IS) continues to increase. However, little is known about these women, including their motivations and roles within organisations such as IS. With this Background Note, Prof. Dr. Edwin Bakker and Seran de Leede provide preliminary answers and explain what is known so far.",
    "This Policy Brief – a short version of a larger Research Paper to be released by ICCT in late 2015 – focuses on the phenomenon of foreign (terrorist) fighters (FTFs) as it relates to Syria and Iraq. It concentrates on recruits to jihad and the astonishing growth in numbers from less than 1,000 in 2011 to more than 3,500 in 2012, 8,500+ in 2013, 18,000+ in 2014 to more than 25,000 by fall 2015. By October 2015, nearly 30,000 militants from more than 100 countries had become foreign fighters with the so-called “Islamic State” (IS) in Syria and Iraq and other militant groups. This Policy Brief first discusses various definitions of FTFs by disaggregating the “foreign”, “terrorist” and “fighters” elements of FTFs of the UN Security Council definition in resolution 2178 (2014). Subsequently, an attempt is made to bring some structure and order to the widely diverging estimates of the numbers of foreign fighters and their origins, with tables presenting the best available estimates for different sides of the conflict at different moments in time since 2011. UN estimates on foreign fighters are juxtaposed with estimates from other sources. The biggest uncertainty is the ratio of foreign fighters to IS own core manpower. It is likely that at least 40 percent of the fighters of IS are foreigners and many more if Iraqis in Syria are counted as such.",
    "Converts to Islam represent a small percentage of the Muslim community in Western countries. Yet when it comes to Islamist extremism and terrorism, research has suggested that converts are considerably overrepresented. This ICCT Policy Brief serves as an introduction to this topic by providing an overview of what is known about converts’ involvement in homegrown jihadism and the foreign fighter phenomenon. Notwithstanding considerable reservations about the quantity and quality of the available data, this Policy Brief finds support for the notion of convert overrepresentation in these activities. This is especially so in the case of foreign fighters. What little data was found on converts’ involvement in homegrown jihadism provided a more nuanced picture, emphasizing that overrepresentation may not be the norm in all Western countries and that it may be a relatively recent development. Numerous explanations for converts’ involvement in Islamist extremism and terrorism have been provided, running the gamut from structural-level explanations to distinctly personal motives. At present, however, a comprehensive, theoretically sound and empirically grounded understanding of how and why converts become involved in Islamist militancy is absent. The Policy Brief concludes by stressing the need to develop our understanding of this important yet under-researched topic.",
    "Research on the engagement of children with the so-called Islamic State (a.k.a. ISIS) relies heavily on the analysis of obtained ISIS documents and ISIS-disseminated propaganda, leaving major elements of the recruitment and deployment process uncovered. Such ambiguities hinder future efforts aimed at dealing with ISIS’ child soldiers. As such, an intensive effort to compile data using interviews and naturalistic observations across ISIS-held territories in Syria was made to exhaustively explore the process of child recruitment and deployment by ISIS. Findings suggest that there are two methods of recruitment: predatory and structural. The enlistment, intensity of indoctrination, types of training, and nature of deployment were found to depend, to a high degree, on the type of recruitment (i.e., predatory or structural), and category of children based on their origin (i.e., local, Middle Eastern and North African [MENA], or foreign) and if they are orphans. The data shows that the separation between children and adults’ roles/assignments is diminishing. After a thorough exploration of the elements of ISIS’ recruitment and deployment process, this paper argues its findings, implications, and limitations.",
    "In this paper, Research Fellow Dr. Bibi van Ginkel and intern Federico Rojas analyse the different policies on diplomatic assurances in a number of countries that are representative of a certain trend and attempt to clarify the criteria that have to be fulfilled before assurance may be used. Key in the whole discussion surrounding the use of diplomatic assurances is finding the right balance between national security concerns and human rights obligations. The outcomes of the Expert Meeting on this topic, that took place on 22 March 2011, have been incorporated in this paper.",
    "In this Research Paper, Research Fellow Dr. Alex P. Schmid seeks to clarify some conceptual issues that tend to obscure the debate about how best to counter violent extremism. The main focus of this Research Paper is on obtaining a clearer understanding of what “Islamist extremism” entails in the context of the ongoing debate on allegedly “acceptable” non-violent extremists and “unacceptable” violent extremists. The author discusses a number of conceptualisations of religious extremism in the context of liberal democracies and also distinguishes, inter alia, between merely “not (yet) violent” militancy and principled non-violent political activism in the Gandhian tradition. The author argues that the distinction between “non-violent extremism” and “violent extremism” is not a valid one. The paper provides a set of twenty indicators of extremism that can be used as an instrument for monitoring extremist statements and actions, with an eye to challenging and countering such non-democratic manifestations.",
    "The number of European foreign fighters with a jihadist political agenda participating in the Syrian civil war has increased exponentially over the past months and has become an ever-growing concern for European policymakers. It is particularly the possibility that returned foreign fighters have radicalised that makes them a potential threat – if only to themselves and their direct surroundings. In this Research Paper, Edwin Bakker, Christophe Paulussen and Eva Entenmann examine some of the challenges, as well as possible strategies and legal mechanisms available for European policymakers to address the foreign fighters phenomenon. It first assesses the complex threat (potentially) posed by returning mujahidin to Europe’s security. The Research Paper then outlines some of the risk assessment and governance challenges that European policymakers, governments and legal practitioners face in relation to (potential) foreign jihadi fighters and returnees. Prosecution via international crimes will be analysed before turning to specific national practices. Here, the Research Paper focuses on a few European states that have a considerable number of departing foreign fighters as estimated by their own intelligence services: Austria, Belgium, France, Germany, Italy, Spain, the Netherlands and the UK. The Research Paper concludes with a series of recommendations.",
    "This Research Paper aims to analyse in depth the global propaganda strategy of the so-called “Islamic State” (IS) by looking at the methods through which this grand strategy is carried out as well as the objectives that IS wants to achieve through it. The authors first discuss IS’ growth model, explaining why global expansion and recruitment of foreign fighters are pivotal to IS success. Having in mind this critical role, the authors then explore the narratives and themes used by the group to mobilise foreign fighters and jihadists groups. Third, the paper analyses how IS deploys its narratives in those territories where it has established a foothold. Fourth, it outlines IS’ direct engagement strategy and how it is used to facilitate allegiance of other jihadist groups. The final section of the paper offers a menu of policy options that stakeholders can implement to counter IS’ global propaganda efforts.",
    "Experiments using P2X3 knock-out mice or more general P2X receptor antagonists suggest that P2X3 receptors contribute to visceral hypersensitivity. We aimed to investigate the effect of the selective P2X3 antagonist A-317491 on visceral sensitivity under physiological conditions, during acute colitis and in the post-inflammatory phase of colitis.Trinitrobenzene sulphonic-acid colitis was monitored by colonoscopy: on day 3 to confirm the presence of colitis and then every 4 days, starting from day 10, to monitor convalescence and determine the exact timepoint of endoscopic healing in each rat. Visceral sensitivity was assessed by quantifying visceromotor responses to colorectal distension in controls, rats with acute colitis and post-colitis rats. A-317491 was administered 30 min prior to visceral sensitivity testing. Expression of P2X3 receptors (RT-PCR and immunohistochemistry) and the intracellular signalling molecules cdk5, csk and CASK (RT-PCR) were quantified in colonic tissue and dorsal root ganglia. ATP release in response to colorectal distension was measured by luminiscence.Rats with acute TNBS-colitis displayed significant visceral hypersensitivity that was dose-dependently, but not fully, reversed by A-317491. Hypersenstivity was accompanied by an increased colonic release of ATP. Post-colitis rats also displayed visceral hypersensitivity that was dose-dependently reduced and fully normalized by A-317491 without increased release of ATP. A-317491 did not modify visceral sensitivity in controls. P2X3 mRNA and protein expression in the colon and dorsal root ganglia were similar in control, acute colitis and post-colitis groups, while colonic mRNA expression of cdk5, csk and CASK was increased in the post-colitis group only.These findings indicate that P2X3 receptors are not involved in sensory signaling under physiological conditions whereas they modulate visceral hypersensitivity during acute TNBS-colitis and even more so in the post-inflammatory phase, albeit via different mechanisms of sensitization, validating P2X3 receptors as potential new targets in the treatment of abdominal pain syndromes.",
    "The bioaccumulation and biomagnification of mercury (Hg) and selenium (Se) were investigated in sub-tropical freshwater food webs from Burkina Faso, West Africa, a region where very few ecosystem studies on contaminants have been performed. During the 2010 rainy season, samples of water, sediment, fish, zooplankton, and mollusks were collected from three water reservoirs and analysed for total Hg (THg), methylmercury (MeHg), and total Se (TSe). Ratios of δ13C and δ15N were measured to determine food web structures and patterns of contaminant accumulation and transfer to fish. Food chain lengths (FCLs) were calculated using mean δ15N of all primary consumer taxa collected as the site-specific baseline. We report relatively low concentrations of THg and TSe in most fish. We also found in all studied reservoirs short food chain lengths, ranging from 3.3 to 3.7, with most fish relying on a mixture of pelagic and littoral sources for their diet. Mercury was biomagnified in fish food webs with an enrichment factor ranging from 2.9 to 6.5 for THg and from 2.9 to 6.6 for MeHg. However, there was no evidence of selenium biomagnification in these food webs. An inverse relationship was observed between adjusted δ15N and log-transformed Se:Hg ratios, indicating that Se has a lesser protective effect in top predators, which are also the most contaminated animals with respect to MeHg. Trophic position, carbon source, and fish total length were the factors best explaining Hg concentration in fish. In a broader comparison of our study sites with literature data for other African lakes, the THg biomagnification rate was positively correlated with FCL. We conclude that these reservoir systems from tropical Western Africa have low Hg biomagnification associated with short food chains. This finding may partly explain low concentrations of Hg commonly reported in fish from this area.",
    "Unconscious mental processes have recently started gaining attention in a number of scientific disciplines. One of the theoretical frameworks for describing unconscious processes was introduced by Jung as a part of his model of the psyche. This framework uses the concept of archetypes that represent prototypical experiences associated with objects, people, and situations. Although the validity of Jungian model remains an open question, this framework is convenient from the practical point of view. Moreover, archetypes found numerous applications in the areas of psychology and marketing. Therefore, observation of both conscious and unconscious traces related to archetypal experiences seems to be an interesting research endeavor. In a study with 36 subjects, we examined the effects of experiencing conglomerations of unconscious emotions associated with various archetypes on the participants' introspective reports and patterns of physiological activations. Our hypothesis for this experiment was that physiological data may predict archetypes more precisely than introspective reports due to the implicit nature of archetypal experiences. Introspective reports were collected using the Self-Assessment Manikin (SAM) technique. Physiological measures included cardiovascular, electrodermal, respiratory responses and skin temperature of the subjects. The subjects were stimulated to feel four archetypal experiences and four explicit emotions by means of film clips. The data related to the explicit emotions served as a reference in analysis of archetypal experiences. Our findings indicated that while prediction models trained on the collected physiological data could recognize the archetypal experiences with accuracy of 55 percent, similar models built based on the SAM data demonstrated performance of only 33 percent. Statistical tests enabled us to confirm that physiological observations are better suited for observation of implicit psychological constructs like archetypes than introspective reports.",
    "It is thought that a large amount of albumin leaking from the glomerulus in nephrotic syndrome (NS) is reabsorbed at the proximal tubule and catabolized. Therefore, it is possible the final quantity of urinary protein does not always reflect the amount of leakage of protein from the glomerulus. We experienced two cases without nephrotic range proteinuria thought to involve hypoproteinemia due to the same pathophysiology as NS. On these patients, we performed protein leakage scintigraphy with technetium-99m human serum albumin diethylenetriamine pentaacetic acid (99mTc-HSAD) to exclude a diagnosis of protein-losing gastroenteropathy and observed diffuse positive accumulation in the kidneys with more intense uptake in the kidney than the liver on the anterior view 24 hours after 99mTc-HSAD administration. In healthy adults intravenously given 99mTc-HSAD, the same dynamics are observed as in albumin metabolism, and the organ radioactivity of the liver and kidneys after 24 hours is equal. Therefore, we thought it was possible that the renal uptake 24 hours after 99mTc-HSAD administration was a characteristic finding of NS. In order to confirm it, the subjects were divided into two groups: the NS group (n = 10) and the non-NS group (n = 7). We defined more intense uptake in the kidney than the liver on the anterior view 24 hours after 99mTc-HSAD administration as Dense Kidney (+). Furthermore, we designed regions of interest in the right and left kidneys and liver on anterior and posterior images, then calculated the kidney-liver ratio. Nine of the ten patients had Dense Kidney (+) in the NS group, compared to none in the non-NS group. And the kidney-liver ratio was significantly higher in the NS group than in the non-NS group on each view in the bilateral kidneys. In conclusion, our results suggest that the renal uptake 24 hours after 99mTc-HSAD administration is a characteristic finding of NS.",
    "Small unmanned aircraft systems (UAS) may be useful for conducting high-precision, low-disturbance waterbird surveys, but limited data exist on their effectiveness. We evaluated the capacity of a small UAS to census a large (>6,000 nests) coastal Common tern (Sterna hirundo) colony of which ground surveys are particularly disruptive and time-consuming. We compared aerial photographic tern counts to ground nest counts in 45 plots (5-m radius) throughout the colony at three intervals over a nine-day period in order to identify sources of variation and establish a coefficient to estimate nest numbers from UAS surveys. We also compared a full colony ground count to full counts from two UAS surveys conducted the following day. Finally, we compared colony disturbance levels over the course of UAS flights to matched control periods. Linear regressions between aerial and ground counts in plots had very strong correlations in all three comparison periods (R2 = 0.972-0.989, P < 0.001) and regression coefficients ranged from 0.928-0.977 terns/nest. Full colony aerial counts were 93.6% and 94.0%, respectively, of the ground count. Varying visibility of terns with ground cover, weather conditions and image quality, and changing nest attendance rates throughout incubation were likely sources of variation in aerial detection rates. Optimally timed UAS surveys of Common tern colonies following our method should yield population estimates in the 93-96% range of ground counts. Although the terns were initially disturbed by the UAS flying overhead, they rapidly habituated to it. Overall, we found no evidence of sustained disturbance to the colony by the UAS. We encourage colonial waterbird researchers and managers to consider taking advantage of this burgeoning technology.",
    "Questionnaire studies suggest that hearing is declining among young adults. However, few studies have examined the reliability of hearing questionnaires among young adult subjects. This study examined the associations between pure tone audiometrically assessed (PTA) hearing loss and questionnaire responses in young to middle aged adults.A cross-sectional study using questionnaire and screening PTA (500 through 6000 Hz) data from 15322 Swedish subjects (62% women) aged 18 through 50 years. PTA hearing loss was defined as a hearing threshold above 20 dB in both ears at one or more frequencies. Data were analysed with chi-square tests, nonlinear regression, binary logistic regression, and the generalized estimating equation (GEE) approach.The prevalence of PTA hearing loss was 6.0% in men and 2.9% in women (p < 0.001). Slight hearing impairment was reported by 18.5% of the men and 14.8% of the women (p < 0.001), whereas 0.5% of men and women reported very impaired hearing. Using multivariate GEE modelling, the odds ratio of PTA hearing loss was 30.4 (95% CI, 12.7-72.9) in men and 36.5 (17.2-77.3) in women reporting very impaired hearing. The corresponding figures in those reporting slightly impaired hearing were 7.06 (5.25-9.49) in men and 8.99 (6.38-12.7) in women. These values depended on the sound stimulus frequency (p = 0.001). The area under the ROC curve was 0.904 (0.892-0.915) in men and 0.886 (0.872-0.900) in women.Subjective hearing impairment predicted clinically assessed hearing loss, suggesting that there is cause for concern as regards the future development of hearing in young to middle-aged people.",
    "To evaluate differences among poplar clones of various ploidies, 12 hybrid poplar clones (P. simonii × P. nigra) × (P. nigra × P. simonii) with different ploidies were used to study phenotypic variation in growth traits and photosynthetic characteristics. Analysis of variance showed remarkable differences for each of the investigated traits among these clones (P < 0.01). Coefficients of phenotypic variation (PCV) ranged from 2.38% to 56.71%, and repeatability ranged from 0.656 to 0.987. The Pn (photosynthetic rate) photosynthetic photon flux density (PPFD) curves of the 12 clones were S-shaped, but the Pn-ambient CO2 (Ca) curves were shaped like an inverted \"V\". The stomatal conductance (Gs)-PPFD and transpiration rate (Tr)-PPFD curves had an upward tendency; however, with increasing PFFD, the intercellular CO2 concentration (Ci)-PPFD curves had a downward tendency in all of the clones. The Pn-PPFD and Pn-Ca curves followed the pattern of a quadratic equation. The average light saturation point and light compensation point of the triploid clones were the highest and lowest, respectively, among the three types of clones. For Pn-Ca curves, diploid clones had a higher average CO2 saturation point and average CO2 compensation point compared with triploid and tetraploid clones. Correlation analyses indicated that all investigated traits were strongly correlated with each other. In future studies, molecular methods should be used to analyze poplar clones of different ploidies to improve our understanding of the growth and development mechanisms of polyploidy.",
    "During a citywide epidemic of serogroup C meningococcal disease in Salvador in 2010, Brazil, the state government initiated mass vaccination targeting two age groups with high attack rates: individuals aged <5 years and 10-24 years. More than 600,000 doses of meningococcal serogroup C conjugate vaccines were administered. We performed a case-control study to evaluate vaccine uptake, document vaccine effectiveness and identify reasons for non-vaccination.Population-based surveillance identified patients with laboratory-confirmed invasive meningococcal C (MenC) disease during 2010. Information on MenC vaccination was obtained from case patients and age-matched individuals from the same neighborhoods. MenC vaccine effectiveness was estimated based on the exact odds ratios obtained by conditional logistic regression analysis. Of 51 laboratory-confirmed cases of serogroup C meningococcal disease among patients <5 and 10-24 years of age 50 were included in the study and matched with 240 controls. Overall case-fatality was 25%. MenC vaccine coverage among controls increased from 7.1% to 70.2% after initiation of the vaccination campaign. None of the 50 case patients but 70 (29.2%) of the 240 control individuals, including 59 (70.2%) of 84 matched with cases from the period after MenC vaccination, had received at least one MenC vaccine dose. Overall effectiveness of MenC was 98% with a lower 95% exact confidence limit of 89%.MenC vaccines administered during the meningococcal epidemic were highly effective, suggesting that rapid vaccine uptake through campaigns contributed to control of meningococcal disease.",
    "Population-based HIV surveillance is crucial to inform understanding of the HIV pandemic and evaluate HIV interventions, but little is known about longitudinal participation patterns in such settings. We investigated the dynamics of longitudinal participation patterns in a high HIV prevalence surveillance setting in rural South Africa between 2003 and 2012, taking into account demographic dynamics. At any given survey round, 22,708 to 30,495 persons were eligible. Although the yearly participation rates were relatively modest (26% to 46%), cumulative rates increased substantially with multiple recruitment opportunities: 68% of eligible persons participated at least once, 48% at least twice and 31% at least three times after five survey rounds. We identified two types of study fatigue: at the individual level, contact and consent rates decreased with multiple recruitment opportunities and, at the population level, these rates also decreased over calendar time, independently of multiple recruitment opportunities. Using sequence analysis and hierarchical clustering, we identified three broad individual participation profiles: consenters (20%), switchers (43%) and refusers (37%). Men were over represented among refusers, women among consenters, and temporary non-residents among switchers. The specific subgroup of persons who were systemically not contacted or refusers constitutes a challenge for population-based surveillance and interventions.",
    "Four experiments examined the ability of respondents to identify letters that were displayed on an LED array with flashes lasting little more than a microsecond. The first experiment displayed each letter with a single, simultaneous flash of all the dots forming the letter and established the relation of flash intensity to the probability of letter identification. The second experiment displayed the letters with multiple flashes at different frequencies to determine the probability that the sequence of flashes would be perceived as fused. The third experiment displayed the letters at a frequency that was above the flicker-fusion frequency, varying flash intensity to establish the amount needed to elicit a given probability of letter identification. The fourth experiment displayed each letter twice, once at a frequency where no flicker was perceived and also with steady light emission. The intensity of each flash was fixed and the steady intensity was varied; respondents were asked to judge whether the fused-flicker display and the steady display appeared to be the same brightness. Steady intensity was about double the average flash intensity where the two conditions were perceived as being equal in brightness. This is at odds with Talbot-Plateau law, which predicts that these two values should be equal. The law was formulated relative to a flash lasting half of each period, so it is surprising that it comes this close to being correct where the flash occupies only a millionth of the total period.",
    "Dysregulated Toll-Like Receptor (TLR) signalling and genetic polymorphisms in these proteins are linked to many human diseases. We investigated TLR4 functional variants D299G and T399I to assess the impact on LPS-induced responsiveness in comparison to wild-type TLR4. The mechanism by which this occurs in unclear as these SNPs do not lie within the lipid A binding domain or dimerisation sites of the LPS-TLR4/MD2 receptor complexes. Transfection of TLR4D299G, TLR4T399I or TLR4D299G. T399I into HEK cells resulted in constitutive activation of an NF-κB reporter gene and a blunting of the LPS-induced reporter activation compared to WT-TLR4. Unstimulated human monocyte/macrophages, from patients with the D299G and T399I SNPs demonstrated a downregulation of many genes, particularly Tram/Trif signalling pathway constitutents compared to the TLR4 wild-type subjects supporting the concept of basal receptor activity. Monocyte/macrophages from carriers of the TLR4 D299G and T399I polymorphisms stimulated with LPS showed >6 fold lower levels of NF-κB and ∼12 fold higher IFN-β gene expression levels compared to wild-type subjects (P<0.05; MWU test) and dramatically altered resultant cytokine profiles. We conclude that these TLR4 SNPs affect constitutive receptor activity which impacts on the hosts ability to respond to LPS challenge leading to a dysregulated sub-optimal immune response to infection.",
    "Despite recent breakthroughs in the fight against the HIV/AIDS epidemic within South Africa, the transmission of the virus continues at alarmingly high rates. It is possible, with the use of phylogenetic methods, to uncover transmission events of HIV amongst local communities in order to identify factors that may contribute to the sustained transmission of the virus. The aim of this study was to uncover transmission events of HIV amongst the infected population of Cape Town.We analysed gag p24 and RT-pol sequences which were generated from samples spanning over 21-years with advanced phylogenetic techniques. We identified two transmission clusters over a 21-year period amongst randomly sampled patients from Cape Town and the surrounding areas. We also estimated the origin of each of the identified transmission clusters with the oldest cluster dating back, on average, 30 years and the youngest dating back roughly 20 years.These transmission clusters represent the first identified transmission events among the heterosexual population in Cape Town. By increasing the number of randomly sampled specimens within a dataset over time, it is possible to start to uncover transmission events of HIV amongst local communities in generalized epidemics. This information can be used to produce targeted interventions to decrease transmission of HIV in Africa.",
    "Maternal physical activity during pregnancy could alter offspring's IQ and neurodevelopment in childhood.Children belonging to a birth cohort were followed at 3, 12, 24 and 48 months of age. Physical activity during pregnancy was assessed retrospectively at birth. Neurodevelopment was evaluated by Battelle's Development Inventory (12, 24 and 48 months) and IQ by the Weschler's Intelligence Scale (48 months). Neurodevelopment was based on Battelles' (90th percentile) and also analyzed as a continuous outcome. IQ was analyzed as a continuous outcome. Potential confounders were: family income, mother's age, schooling, skin color, number of previous births and smoking; and newborns': preterm birth, sex and low birth weight.From birth to 48 months, sample size decreased from 4231 to 3792. Crude analysis showed that IQ at 48 months was slightly higher (5 points) among children from active women. The Battelle's score at 12 and 24 months was higher among offspring from active mothers. After controlling for confounders, physical activity during pregnancy was positively associated to the Battelle's Inventory at 12 months IQ, however, at 48 months no association was observed.Physical activity during pregnancy does not seem to impair children's neurodevelopment and children from active mothers presented better performance at 12 months.",
    "Deficiencies of vitamin A and iron affect a significant portion of the world's population, and efforts to characterize patterns of these deficiencies are hampered by a lack of measurement tools appropriate for large-scale population-based surveys. Vitamin A and iron are not easily measured directly, so reliable proxy markers for deficiency status have been identified and adopted. Measurement of inflammatory markers is necessary to interpret vitamin A and iron status markers, because circulating levels are altered by inflammation. We developed a multiplex immunoassay method for simultaneous measurement of five markers relevant to assessing inflammation, vitamin A and iron status: α-1-acid glycoprotein, C-reactive protein, retinol binding protein 4, ferritin and soluble transferrin receptor. Serum and plasma specimens were used to optimize the assay protocol. To evaluate assay performance, plasma from 72 volunteers was assayed using the multiplex technique and compared to conventional immunoassay methods for each of the five markers. Results of the new and conventional assay methods were highly correlated (Pearson Correlations of 0.606 to 0.991, p<.0001). Inter-assay imprecision for the multiplex panel varied from 1% to 8%, and all samples fell within the limits of quantification for all assays at a single dilution. Absolute values given by the multiplex and conventional assays differed, indicating a need for further work to devise a new standard curve. This multiplexed micronutrient immunoassay technique has excellent potential as a cost effective tool for use in large-scale deficiency assessment efforts.",
    "Genome wide association studies (GWAs) of breast cancer mortality have identified few potential associations. The concordance between these studies is unclear. In this study, we used a meta-analysis of two prognostic GWAs and a replication cohort to identify the strongest associations and to evaluate the loci suggested in previous studies. We attempt to identify those SNPs which could impact overall survival irrespective of the age of onset.To facilitate the meta-analysis and to refine the association signals, SNPs were imputed using data from the 1000 genomes project. Cox-proportional hazard models were used to estimate hazard ratios (HR) in 536 patients from the POSH cohort (Prospective study of Outcomes in Sporadic versus Hereditary breast cancer) and 805 patients from the HEBCS cohort (Helsinki Breast Cancer Study). These hazard ratios were combined using a Mantel-Haenszel fixed effects meta-analysis and a p-value threshold of 5×10(-8) was used to determine significance. Replication was performed in 1523 additional patients from the POSH study.Although no SNPs achieved genome wide significance, three SNPs have significant association in the replication cohort and combined p-values less than 5.6×10(-6). These SNPs are; rs421379 which is 556 kb upstream of ARRDC3 (HR = 1.49, 95% confidence interval (CI) = 1.27-1.75, P = 1.1×10(-6)), rs12358475 which is between ECHDC3 and PROSER2 (HR = 0.75, CI = 0.67-0.85, P = 1.8×10(-6)), and rs1728400 which is between LINC00917 and FOXF1.In a genome wide meta-analysis of two independent cohorts from UK and Finland, we identified potential associations at three distinct loci. Phenotypic heterogeneity and relatively small sample sizes may explain the lack of genome wide significant findings. However, the replication at three SNPs in the validation cohort shows promise for future studies in larger cohorts. We did not find strong evidence for concordance between the few associations highlighted by previous GWAs of breast cancer survival and this study.",
    "Accurate and reliable quantification of the abundance of mitochondrial DNA (mtDNA) molecules, both wild-type and those harbouring pathogenic mutations, is important not only for understanding the progression of mtDNA disease but also for evaluating novel therapeutic approaches. A clear understanding of the sensitivity of mtDNA measurement assays under different experimental conditions is therefore critical, however it is routinely lacking for most published mtDNA quantification assays. Here, we comprehensively assess the variability of two quantitative Taqman real-time PCR assays, a widely-applied MT-ND1/MT-ND4 multiplex mtDNA deletion assay and a recently developed MT-ND1/B2M singleplex mtDNA copy number assay, across a range of DNA concentrations and mtDNA deletion/copy number levels. Uniquely, we provide a specific guide detailing necessary numbers of sample and real-time PCR plate replicates for accurately and consistently determining a given difference in mtDNA deletion levels and copy number in homogenate skeletal muscle DNA.",
    "Establishing the extent, geographical distribution and mechanisms of insecticide resistance in malaria vectors is a prerequisite for resistance management. Here, we report a widespread distribution of insecticide resistance in the major malaria vector An. funestus across Uganda and western Kenya under the control of metabolic resistance mechanisms.Female An. funestus collected throughout Uganda and western Kenya exhibited a Plasmodium infection rate between 4.2 to 10.4%. Widespread resistance against both type I (permethrin) and II (deltamethrin) pyrethroids and DDT was observed across Uganda and western Kenya. All populations remain highly susceptible to carbamate, organophosphate and dieldrin insecticides. Knockdown resistance plays no role in the pyrethroid and DDT resistance as no kdr mutation associated with resistance was detected despite the presence of a F1021C replacement. Additionally, no signature of selection was observed on the sodium channel gene. Synergist assays and qRT-PCR indicated that metabolic resistance plays a major role notably through elevated expression of cytochrome P450s. DDT resistance mechanisms differ from West Africa as the L119F-GSTe2 mutation only explains a small proportion of the genetic variance to DDT resistance.The extensive distribution of pyrethroid and DDT resistance in East African An. funestus populations represents a challenge to the control of this vector. However, the observed carbamate and organophosphate susceptibility offers alternative solutions for resistance management.",
    "L-glutamine is an efficacious glucagon-like peptide (GLP)-1 secretagogue in vitro. When administered with a meal, glutamine increases GLP-1 and insulin excursions and reduces postprandial glycaemia in type 2 diabetes patients. The aim of the study was to assess the efficacy and safety of daily glutamine supplementation with or without the dipeptidyl peptidase (DPP)-4 inhibitor sitagliptin in well-controlled type 2 diabetes patients.Type 2 diabetes patients treated with metformin (n = 13, 9 men) with baseline glycated hemoglobin (HbA1c) 7.1±0.3% (54±4 mmol/mol) received glutamine (15 g bd)+ sitagliptin (100 mg/d) or glutamine (15 g bd) + placebo for 4 weeks in a randomized crossover study.HbA1c (P = 0.007) and fructosamine (P = 0.02) decreased modestly, without significant time-treatment interactions (both P = 0.4). Blood urea increased (P<0.001) without a significant time-treatment interaction (P = 0.8), but creatinine and estimated glomerular filtration rate (eGFR) were unchanged (P≥0.5). Red blood cells, hemoglobin, hematocrit, and albumin modestly decreased (P≤0.02), without significant time-treatment interactions (P≥0.4). Body weight and plasma electrolytes remained unchanged (P≥0.2).Daily oral supplementation of glutamine with or without sitagliptin for 4 weeks decreased glycaemia in well-controlled type 2 diabetes patients, but was also associated with mild plasma volume expansion.ClincalTrials.gov NCT00673894.",
    "We have previously reported high ten-week mortality from cryptococcal meningitis in Malawian adults following treatment-induction with 800 mg oral fluconazole (57% [33/58]). National guidelines in Malawi and other African countries now advocate an increased induction dose of 1200 mg. We assessed whether this has improved outcomes.This was a prospective observational study of HIV-infected adults with cryptococcal meningitis confirmed by diagnostic lumbar puncture. Treatment was with fluconazole 1200 mg/day for two weeks then 400mg/day for 8 weeks. Mortality within the first 10 weeks was the study end-point, and current results were compared with data from our prior patient cohort who started on fluconazole 800 mg/day.47 participants received fluconazole monotherapy. Despite a treatment-induction dose of 1200 mg, ten-week mortality remained 55% (26/47). This was no better than our previous study (Hazard Ratio [HR] of death on 1200 mg vs. 800 mg fluconazole: 1.29 (95% CI: 0.77-2.16, p = 0.332)). There was some evidence for improved survival in patients who had repeat lumbar punctures during early therapy to lower intracranial pressure (HR: 0.27 [95% CI: 0.07-1.03, p = 0.055]).There remains an urgent need to identify more effective, affordable and deliverable regimens for cryptococcal meningitis.",
    "Pubertal dynamics plays an important role in physical and psychological development of children and adolescents. We aim to provide reference ranges of plasma testosterone in a large longitudinal sample. Furthermore, we describe a measure of testosterone trajectories during adolescence that can be used in future investigations of development.We carried out longitudinal measurements of plasma testosterone in 2,216 samples obtained from 513 males (9 to 17 years of age) from the Avon Longitudinal Study of Parents and Children. We used integration of a model fitted to each participant's testosterone trajectory to calculate a measure of average exposure to testosterone over adolescence. We pooled these data with corresponding values reported in the literature to provide a reference range of testosterone levels in males between the ages of 6 and 19 years.The average values of total testosterone in the ALSPAC sample range from 0.82 nmol/L (Standard Deviation [SD]: 0.09) at 9 years of age to 16.5 (SD: 2.65) nmol/L at 17 years of age; these values are congruent with other reports in the literature. The average exposure to testosterone is associated with different features of testosterone trajectories such as Peak Testosterone Change, Age at Peak Testosterone Change, and Testosterone at 17 years of age as well as the timing of the growth spurt during puberty.The average exposure to testosterone is a useful measure for future investigations using testosterone trajectories to examine pubertal dynamics.",
    "This paper investigates the impacts of urbanization on the productivity of informal household\r\nbusinesses in urban places of Vietnam. Urbanization externalities are measured by the diversity\r\nof industry, which are disaggregated from formal and informal sources, and city size. Results\r\nfrom the paper show that informal household businesses in urban places benefit from clustering\r\nwith formal enterprises but not from informal firms in other industries. Furthermore, the\r\nconcentration in large and dense urban areas does not bring benefits to informal household\r\nbusinesses. The results call for more attention on the urban planning towards the informal\r\nsector in urban places of Vietnam",
    "If it studies the relationship between crude oil price and U.S. dollar, classical literature finds a\r\npositive sign for the correlation of these two variables, i.e. the oil price and the dollar grow up\r\ntogether or they fall together. Instead, researches which use the data of more recent years show\r\na negative link, so that if one variable is rising, the second one is decreasing and vice versa.\r\nBesides, there are two possible directions of causality: the economic theory explains the\r\ninfluence of oil price towards U.S. dollar; while the financial perspective is coherent with the\r\nopposite way. This second thesis is confirmed by the empirical evidence. In this framework, the\r\nfutures and other financial derivatives have changed the picture, modifying how crude oil is\r\npriced and valued by the market. In this paper, we review the literature about the above\r\nrelationship, inspecting whether or not the empirical results validate the theory, under the\r\nfinancial point-of view, i.e. the second interpretation.",
    "This paper will examine the phenomenon of political spectacle in BiH. Our goal is to recognize the structure of political spectacle in BiH political scene and point out the functions and objectives of this relatively new term in the media and the political sphere. In this regard, we have observed a political spectacle as a method of political communication of the rulers to the ruled. A very important element of the political spectacle is the media. With the media promotion of this method of political communication achieves its full capacity. The final outcome of the political spectacle is reflected in manipulating the public. In this way the politicians try to remain in power as long as they can.",
    "Modern revolutions in the Arab world opened up discussions all over the planet, concerning the role of modern information and communication technologies (ICT) in their initiation, conduct, coordination, etc. Certain authors have gone a step further, almost giving the digital technologies a role of demiurge of the new world in which equal interlocutors in all meridians make decisions on the most important segments of their lives, and if a non-democratic government decides to curb the freedom it is enough to go online and start a revolution with a click of the mouse. The aim of this paper is to look at the cause and effect relationships in the ICT - participation - democracy triangle, and thus to try to determine the value and role of new technologies in social processes. The example of 'Arab Spring' is certainly the most popular one, especially since it raises the question whether revolutions would happen at all if there was no Internet, which means that it can serve as a good case study for this paper.",
    "In this paper, the author thoroughly discussed the gnoseological radiation of Nietzsche's Thus Spoke Zarathustra, placing this famous book in the context of epochal and revolutionary topics of this philosopher, from the will for power, overman, through death of God, antipodal tension between the Apollonian and the Dionysian principle of the being, to eternal recurrence of the same. Criticising those anthropological and epistemological interpretations which trivialise the semantic dimension of this jagged and unapproachable work of Nietzsche, the author of the text submits those arguments which illuminate a quite distinctive hermeneutical approach to the nihilistic philosophy of this great German thinker, while at the same time pointing out his 'singing and thinking' for sophisticated understanding of contemporary postmodern situation. Within the globally dominant ideologies, ending with the liberal-democratic and neoliberal, an ontological decision on cultural and personal choice of the masking existence strategy to escape from finitude is founded. Nietzsche's anticipation, according to the author's explanation, reached up to the present moment in which, thanks to the technological, media and information evolution, the autonomous capacity of products originally intended for the total dismissal of the authentic ontological ambience remains such that it becomes active in terms of surveillance of human users. Postmodern reality - observed from the point of view of Nietzsche's insight from the book Thus Spoke Zarathustra - has turned into administrative instance, so far as man has become totally dependent on its maintenance, since he reached the point of leaving himself alone.",
    "The role and importance of the media are huge, both in everyday life and in cultural, spiritual and political life of modern man. Their power in the sense of political shaping of people and shaping of public opinion is very distinctive. In the process of propaganda to influence public opinion, they use various manipulative procedures in order to accomplish certain interests and objectives. Through the media, politics realizes its economic, ideological, political and even military activities. The war in the former Yugoslavia and former Bosnia and Herzegovina was also waged through the media. This media war still is spreading the hate speech, thus still causing conflicts and disintegration processes in the Balkans.",
    "For 100 years there have been debates about the context, causes and culprits for World War I, alongside with constant endeavors to justify German and Austrian state and national reasons for choosing the option of war, and to attribute the biggest part of responsibility to Serbian nationalism. Although the ideals of liberation and unification of South Slavic peoples had many supporters among Croats, Slovenians and Bosniaks, regional historiographies interpret the ideal of Yugoslavia as a Serbian concept, present the Sarajevo assassination in a very negative context and reject it as a symbol of common heritage. At the same time, Serbian historians affirm the belief that unification of South Slavic peoples and creation of Kingdom of Serbs, Croats and Slovenes was an act of 'liquidation' of the Serbian state and suppression of Serbian national interest for the sake of common state and an attempt to create a supranational identity which was the cause of future defeats, suffering and ideological wandering. Now, at the 100th anniversary of the beginning of World War I, we again witness shameless attacks on Cyrillic, Vidovdan, Saint Sava, Serbian cultural and religious monuments. Not even in the 21st century does the cultural and political discrimination of Serbs in the region stops, especially in Croatia and Federation of Bosnia and Herzegovina. Because of that, Serbs no longer view Bosnia and Herzegovina as their country, but, as Milorad Ekmečić claims, as a 'leftover of leftovers' of Serbian ethnic community west of river Drina, which was subjected to systematical destruction and genocide during the entire 20th century. Gavrilo Princip and the members of 'Young Bosnia', who did not consider themselves Serbian but 'Serbo-Croatian' and Yugoslavian nationalists, heroic glory carry only in Serbian collective consciousness.",
    "The work treats the real social position of minority religions, denominations, religious communities and churches in postdayton Bosnia and Herzegovina. In other words, the author researches real social, political, legislative, mass-media-communicational, economic status and a status of so called small religious communities and churches in other spheres of existence like education, culture, public health etc., and seeks to answer to, from rhetorical point of view, simple question: are minority religions, denominations, religious communities and churches, as defined and treated by the Law on Freedom of Religion and Legal Position of Churches and Religious Communities in Bosnia and Herzegovina, discriminated or not. In the focus of the author's analyses are equally institutional sphere or so called minority religious communities as such, but also and individuals, believers and followers of those institutionalized and formalized religious-denominational- ecclesial subjects having been named religious communities and churches. The results of the author's empirical-theoretical researches can be condensed into nuanced and complex answer whose content leads to conclusion that minority religions, churches and their members in several spheres of life are, after all, in inferior position, in spite of declarative equality of all religions, denominations, religious communities and churches. The author supports such conclusion with numerous and plausible arguments.",
    "The paper approaches the ontological-epistemology aspects of the beauty of Byzantine art. Byzantine aesthetics and Byzantine art are unjustly neglected in the history of aesthetic thought. Christian aestheticians have an ambivalent attitude towards art. Because, Byzantine painting represents reality show based on the Christians view, where absolutizs a new dimension of spirituality and aesthetics deriving from the ontological-epistemological positions. The phenomenon of beauty in Byzantine art is primarily deposited in epistemological components, where everything is directed to the knowledge of the truth. In Byzantine art beauty has, above all, spiritual character; it does not have a classical aesthetic dimension, but primarily because the ontological character is recognized as one of the innumerable divine energies and of phenomena. The Byzantine painter makes an effort to realize the creative transformation of matter into a unique experience community and relationship with God, who volatility of the world beyond the ontological light that is converted from non-being into being.",
    "Following the stages from the establishment itself to the present day of the functioning of such a specific regional organization as the Commonwealth of Independent States (CIS), the article seeks to further explain the meaning of its existence, efficiency and functioning. The CIS was created in order to make the dissolution of a major world super-power, which throughout the 20th century together with the USA defined the bipolar world, as painless as possible, especially for the new countries and its nationally and ethnically diverse population. During the early years after the dissolution of the USSR, the CIS played a major role in a more flexible and less severe dissolution of the Soviet empire, alleviating the consequences for its people. A more efficient functioning among the republics in all fields was also one of the tasks of the Commonwealth, to which it was devoted to the extent which was permitted by the then, not too favourable circumstances. Difficult years of economic crisis did not allow the CIS to mutually integrate its members as much as possible on the economy level. Thanks to the economic recovery of the post-Soviet states in the early 21st century, the Commonwealth has also been transformed, reformed, and renewed, and all this in order to achieve better and more fruitful cooperation between the members. The CIS may serve as a proper example of how the former Soviet Union states are inextricably linked by social, security-political, economic, cultural, communication-transport, and other ties, thanks to the centuries-long existence of the peoples of these states in this area, despite both internal and external factors which occasionally, but temporarily halt the post-Soviet integration. Mathematically expressed, the CIS members are naturally predisposed, to be reciprocally depended on each other, just as they also have the capacity for successful cooperation in the future times and epochs brought on by the modern world.",
    "A liberal democrat is a type of person with whom the masters of the modern world meant to accomplish long time desired freedom and wellfare. If they are sincere, we have to ascertain that their expactations did not fulfill. Ideas of freedom, equality and justice, on whose bases democratic society and state had been built from long time ago, suffered many changes, so today we do not know what they actually mean. They have appeared topics of countless discussions, not once has the world been bathed in blood in the name of them, but have we aproached the goal for a single step? In the name of democracy and human rights, the powerful West creates 'unipolar world' despite the fact that God created it wit at least two sides (with growing-stronger East, and poor South). Diogenes used to search for a 'man' in Athens with a lantern during day, isnt't he an eternal paradigm of hopeless quest? Democracy, apart from its middle level (state) has a basic one - a man, and a higher one, general - cosmopolis, the world community. A community cannot be built on self-will, without political virtue, without a citizen, there is no city (polis - πολις), nor democracy.",
    "In this seminar paper I will focus on the analysis of liberal theory of citizenship. The focus of the study will be on the liberal-communitarian dispute in the theory of citizenship, with main ideas of the most important representatives of liberal discourse in the field of citizenship also being discussed. I will look more closely at the ideas of T.H. Marshall, as the most significant writer of liberal orthodoxy in the second half of the twentieth century, his contribution to liberal theory of passive citizenship, but I will also deal with the ideas of his biggest critics, both from the aspect of liberalism and from the aspect of communitarianism, including Anthony Giddens, Claus Offe, Michael Mann, Barrington Moore and Brian Turner. The emphasis will be on Marshall's term 'conquest of citizenship', as well as on the derivation of various theories of state from the obtained rights achieved through the expansion of the concept of citizenship. Finally, I will say something about modern obstacles to theories of passive citizenship derived from the communitarian school.",
    "The decision of the great powers representatives on the Congress of Berlin to allow Austro-Hungary to occupy Bosnia and Herzegovina appeared fatal to survival of a multinational empire, which did not wait long to execute those decisions. Habsburg troupes passed the border on July 29th 1878 at many places, which caused great disturbances in Bosnia and Herzegovina and conflicts with approaching units of black and yellow alliance towards Bosnian and Herzegovinian territory. Serbs were at the edge of the mass rebellion. It is that moment when an embryo of a resistance against occupational government was born, especially among young people, who were not ready to tolerate violence and enslavement in their own country. Immediately after its arrival at the Bosnian and Herzegovinian territory, Austro-Hungary appeared as a real occupational power and thus caused people's revolt, especially of advanced intelligence. Human rights and freedoms were abolished, so it was necessary to form illegal cultural institutions and political organizations. Thus was formed organization of Young Bosnia as well, whose members assasinated Austro-Hungarian prince Franz Ferdinand.",
    "From Boden's understanding of state government as sovereign, i.e. the highest, independent, continuous and indivisible, law, society and the state with its most important quality - the sovereignty of the state government to date have undergone major changes. The sovereignty of the state government and the independence of the state, per se is increasingly more relative phenomenon, from both, the internal and external aspects. The international community as a whole, international law and the will of the stakeholders in the international relations have a growing impact on the internal life of the state, while the state and its authority in the doctrine is attributed with the special qualities such as efficiency, legality, legitimacy, democracy ect.. The political reality is that the doctrine of sovereignty is increasingly associated with the special - exclusive resources and capabilities of certain countries and not to the quality of government, elements of the state, or the will of the people. However, question of state sovereignty is much more than a basic aggregate resource evaluation and simple deregulation, because without a healthy nation-state and its sovereignty internationally recognized system of coordination, or any rightfully supranational order that each state inter se could create, can not exist.",
    "This paper discusses the creation of a common framework to describe online laboratories according to the semantic web technology. The so called Web 3.0 technology is actually growing daily and is proposed to be one of the leading Web technologies within the next years. Improved search mechanisms and facet based browsing are only some key features which enhance the data handling within the repository. Online laboratories are interactive experiments which are available over the Internet and can be divided into two main groups, software simulations and laboratories made up of real hardware equipment. Technology-enhanced learning is becoming a new important trend in higher education worldwide. In particular, engineering education is becoming an exciting emerging field of research because it involves a multitude of disciplines which aim to resolve the pedagogical problems that arise with the advancement of technology. With the help of the semantic web technology it can be made a significant step forward in terms of a general description model for online laboratories and the location of laboratories with requested properties.",
    "A virtual meteorological center, computer based with Internet possibility transmission of the information is presented. Circumstance data is collected with logging field meteorological station. The station collects and automatically save data about the temperature in the air, relative humidity, pressure, wind speed and wind direction, rain gauge, solar radiation and air quality. Also can perform sensors test, analyze historical data and evaluate statistical information. The novelty of the system is that it can publish data over the Internet using LabVIEW Web Server capabilities and deliver a video signal to the School TV network. Also the system performs redundant measurement of temperature and humidity and was improved using new sensors and an original signal conditioning module.",
    "Weblabs, or remote experimentation laboratories, make possible carrying out real-time experiments through the internet by using integrated laboratorial systems, software, hardware and multimedia resources, having important applications in engineering education and research teams cooperation. This paper presents the conceptual design of a Weblab for a thermal process plant, based on the systematic model for planning and development of Weblabs. Its approach comprises three layers (physical system, hardware and software), being prescribed the following steps: definition of requirements; system technical specification; conceptual synthesis; analysis, simulation and dimensioning; detailing and documentation; integration and start up test. The users (qualitative) and project (technical, quantitative) requirements have been compiled in a previous work through the application of the House of Quality matrix from the QFD method. The functional structure, the morphological chart and the use of Pugh's method to select the best design solution, as well as a description of the developed conceptual solution, are presented. The conceptual solution includes the thermal process plant remote configuration to allow the variation of the experimental setup parameters, offering three variants of control engineering exercises. The presented results provide the basis for the next stage of the Weblab development.",
    "Abstract—Given the vast coverage area and dispersed population centres in which nursing professionals practice in Australia, Remote Access Laboratory (RAL) based learning activities would seem to be an ideal match. However while they are commonplace in engineering faculties; in other disciplines such activities are not widely used. This may well be due to the intricacies of these practicals not being as straightforward and readily reproducible as typical physics or science experiments. In our chosen case, the safe practice of intravenous pump driver operations and related clinical reasoning skills are important components for the training of both registered nurses and nursing students. The aim of this research project is to develop and trial remote access technologies that enable nursing students to test their knowledge, skills, and clinical reasoning with intravenous infusion pump drivers. This has been possible by extending the concept of RAL from a physical and tangible experiment, to more conceptual experimentation in any form conducted remotely. In such a context clinical reasoning becomes possible. This paper discusses a prototype system that has been built with collaborative input from the Faculty of Engineering and Surveying and the Department of Nursing and Midwifery. An initial evaluation with a group of nursing students has been completed to assess if such activities can assist with the training of student nurses. Previous work has identified the need to scaffold learning activities that rely on RAL technology; the key conclusion in this paper is that in the context of nursing this has to be taken a step further. RAL activities here require contextualisation to become an effective learning tool.",
    "This paper focuses on a new way for students to deepen their knowledge in image processing and analysis with the help of an online laboratory. The existing solution provides a remotely controlled visual presenter which is used to project a document or book to various kinds of screens. The visual presenter can be controlled remotely and it provides the possibility to design, create and upload your own autofocus algorithm. Via the serial port and an image acquisition card the visual presenter can be controlled with the LabVIEW 8.6 software (National instruments, USA). Because of numerous advantages such as single login and reservation system for more online laboratories the whole experiment is realized within the iLab shared architecture.",
    "This project seeks to demonstrate the use of remote experimentation and 3D virtual environments applied to the teaching-learning in the areas of exact sciences-physics. In proposing the combination of remote experimentation and 3D virtual worlds in teaching-learning process, we intend to achieve greater geographic coverage, contributing to the construction of new methodologies of teaching support, speed of access and foremost motivation for students to continue in scientific study of the technology areas. The proposed architecture is based on a model implemented fully featured open source and open hardware. The virtual world was built in OpenSim software and integrated it a remote physics experiment called \"electrical panel\". Accessing the virtual world the user has total control of the experiment within the 3D virtual world.",
    "This paper describes a research on The Flexible Bus Systems (FBS) using Zigbee as a communication medium. The Flexible Bus System is a demand responsive transit (DRT) which is more efficient and convenient in a sense that it entertains passenger’s demands and gives bus locations in real time. The real time synchronization of The Flexible Bus System makes it information rich and unique as compared to other DRTs. The Flexible Bus Systems is a system that can replace the Traditional Bus Systems with its flexibility and efficiency. This paper discusses the use of wireless technologies in The Flexible Bus Systems and how to make it more reliable using short range wireless technology Zigbee.",
    "This paper presents a collaborative virtual learning environment, which includes technologies such as 3D virtual representations, learning and content management systems, remote experiments, and collaborative learning spaces, among others. It intends to facilitate the construction, management and sharing of knowledge among teachers and students, in a global perspective. The environment proposes the use of 3D social representations for accessing learning materials in a dynamic and interactive form, which is regarded to be closer to the physical reality experienced by teachers and students in a learning context. A first implementation of the proposed extended immersive learning environment, in the area of solid mechanics, is also described, including the access to theoretical contents and a remote experiment to determine the elastic modulus of a given object.These instructions give you basic guidelines for preparing camera-ready papers for conference proceedings. Use this document as a template if you are using Microsoft Word 6.0 or later. Otherwise, use this document as an instruction set. The electronic file of your paper will be formatted further. Define all symbols used in the abstract. Do not cite references in the abstract. ",
    "The paper presents a virtual environment for simulation and modeling a single-link flexible robotic manipulator. Simulation algorithm is based on the finite difference method where the systems governing dynamic equation is discretized and implemented. Intelligent modeling techniques are developed using neural network and genetic algorithm based techniques. All these have been developed and realized within a virtual environment using the Matlab, Simulink, and associated toolboxes. An interactive user friendly graphical user interface has also been presented. This environment has proven to be a valuable educational tool for understanding the behavior of flexible manipulator systems and can also be used as a computer aided teaching facility and a testbed for controller designs.",
    "Based on a grid concept of an interactive hybrid online laboratory we will describe different fields of applications in different learning scenarios. The infrastructure is based on a universal grid concept which guaranties a reliable, flexible as well as robust usage of this online lab. By using the online lab, students are able to design control algorithms with different specification techniques to control electro-mechanical models in the online lab. Additionally, the reconfigurable rapid prototyping platform of the REAL system can be used to test all the taught topics of a given lectures in the field of digital system design. Finally, a special demonstration platform (a ball in a labyrinth on a balance plate) can be used to give the students a better feeling about the possibilities and limitations of remote control and observation via Internet and to evaluate these technologies critically. The implemented online lab infrastructure is based on the iLab architecture of the MIT, which allows to interconnect online labs and to exchange remote lab experiments among different universities worldwide.",
    "e-lab is a remote laboratory infrastructure, powered by a software framework designed for distributed data collection, that allows to perform experiments and retrieve data from a remote apparatus. In this demonstration we will present the e-lab interface properties and its modus operandi, giving as well some topics of complimentary software use for data interpretation and analysis. An overview of e-lab’s technical specifications will also be presented.",
    "The rise of Internet and web technology have transformed our society by providing access to unprecedented amount of information, supporting communication and collaboration, empowering e-business and e-commerce. Its role in advancing science is equally important. It has become possible to disseminate scientific information more effectively, access large databases, share computational resources, measurement devices, control experiments and collaborate at a global scale. The human user centered traditional world wide web technology, however, cannot provide the suitable technological platform necessary for the further development and improvement of online and remote engineering applications. New, service-oriented technologies are required, which support higher level of automation, enable seamless programmatic and interactive access to remote devices and systems, and have an adequate programming model suitable for creating large and complex distributed scientific applications.  In this paper, we describe such a technology, Jini technology, and illustrate with case studies its various benefits for the remote engineering, virtual instrumentation community.",
    "In this paper, an online education tool for assisting the teaching and learning of the IEEE 1500 standard testability method, used to support the testing of complex system-on-a-chip (SoC) integrated circuits (ICs), is developed and presented. The tool is an Internet browser based tool that supports the ability to investigate key aspects of the standard and its application to embedded core-based IC designs. The tool allows the user to create VHDL descriptions of both the test circuitry and the function circuitry via the Internet browser interface. The key considerations for developing this tool were to provide a computer based learning tool to support the teaching and learning of the standard and its application. This paper is an extended version of a paper presented at the EDUCON 2012 conference in April 2012.",
    "In the engineering curriculum, remote labs are becoming a popular learning tool. The advantages of these laboratories and the different deployments have been analyzed many times, but in this paper we want to show the results of the students’ opinion about WebLab-Deusto as a learning tool. This work is focused on the subjects Programmable Logic (PL) in the third year of Electronics Engineering and in Electronics Design (ED) of the fifth year of the same degree. The paper presents the results of the surveys done by students since 2004. This survey consists of fifteen questions and its main objective is to measure the acceptance, usability and usefulness of the remote laboratory developed at University of Deusto from the students point of view."
]